
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["Wrio - 桑德兰"] = "Wrio - 桑德兰",
	},
	["profiles"] = {
		["Wrio - 桑德兰"] = {
			["followMemberList"] = {
				{
					["name"] = "幸福落幕-石锤",
					["guid"] = "Player-1685-02311117",
					["status"] = 1,
					["isNew"] = true,
					["time"] = 1491277045,
				}, -- [1]
				{
					["name"] = "重生十字架-暗影之月",
					["guid"] = "Player-916-026F20D7",
					["status"] = 1,
					["isNew"] = true,
					["time"] = 1491277042,
				}, -- [2]
				{
					["name"] = "野原银之介-神圣之歌",
					["guid"] = "Player-877-04B11026",
					["status"] = 1,
					["isNew"] = true,
					["time"] = 1491136721,
				}, -- [3]
			},
			["createHistoryList"] = {
				"2-117-464-0", -- [1]
				"8-0-15-999", -- [2]
			},
			["minimap"] = {
				["minimapPos"] = 193.657562877797,
			},
			["settings"] = {
				["storage"] = {
					["y"] = 0,
					["x"] = -9.9852294921875,
					["scale"] = 1,
				},
				["panel"] = false,
			},
			["recent"] = {
				["3-123-415-0"] = {
					{
						["role"] = "TANK",
						["name"] = "彳亚瑟王亍-迦拉克隆",
						["iLvl"] = 913,
						["time"] = 1495112503,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "彳亚瑟王亍#5821",
					}, -- [1]
					{
						["role"] = "HEALER",
						["name"] = "翠小花-迦拉克隆",
						["iLvl"] = 901,
						["time"] = 1495112503,
						["class"] = 11,
						["bTag"] = "累觉不爱#5102",
					}, -- [2]
					{
						["role"] = "TANK",
						["name"] = "骑士斐扬-迦拉克隆",
						["iLvl"] = 906,
						["time"] = 1495112503,
						["class"] = 2,
						["bTag"] = "MANSTEN#5311",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "笑丿蒼生-迦拉克隆",
						["iLvl"] = 895,
						["time"] = 1495112503,
						["class"] = 6,
						["bTag"] = "你若安好便是晴天#51183",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "风之逝-迦拉克隆",
						["iLvl"] = 884,
						["time"] = 1495112503,
						["class"] = 8,
						["bTag"] = "风之逝#5723",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "伊泽丨瑞尔丶-迦拉克隆",
						["iLvl"] = 899,
						["time"] = 1495112503,
						["class"] = 3,
						["bTag"] = "特檑瑞桠#5630",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "死亡基尔-迦拉克隆",
						["time"] = 1495112503,
						["class"] = 6,
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "圣徒之刃-迦拉克隆",
						["iLvl"] = 898,
						["time"] = 1495112503,
						["class"] = 1,
						["bTag"] = "机械之咒#595462",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "酒笙倾凉-迦拉克隆",
						["iLvl"] = 910,
						["time"] = 1495112503,
						["class"] = 3,
						["bTag"] = "回忆的过去#5909",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "尼妹丶快点脱-迦拉克隆",
						["iLvl"] = 912,
						["time"] = 1495112503,
						["class"] = 9,
						["bTag"] = "丁海生#5478",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "哥特式小悲伤-迦拉克隆",
						["iLvl"] = 910,
						["time"] = 1495112503,
						["class"] = 2,
						["bTag"] = "既望夜#5442",
					}, -- [11]
					{
						["role"] = "HEALER",
						["name"] = "深邃的海洋-迦拉克隆",
						["iLvl"] = 911,
						["time"] = 1495112503,
						["class"] = 11,
						["bTag"] = "Cassie#5695",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "特美思-迦拉克隆",
						["iLvl"] = 907,
						["time"] = 1495112503,
						["class"] = 8,
						["bTag"] = "Darklord#5365",
					}, -- [13]
					{
						["role"] = "HEALER",
						["name"] = "一奶-艾露恩",
						["iLvl"] = 904,
						["time"] = 1495112503,
						["class"] = 5,
						["bTag"] = "Sandhawk#5274",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "淡紫色的星光-迦拉克隆",
						["iLvl"] = 910,
						["time"] = 1495112503,
						["class"] = 3,
						["bTag"] = "呵呵#51887",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "天下武双-迦拉克隆",
						["iLvl"] = 894,
						["time"] = 1495112503,
						["class"] = 10,
						["bTag"] = "StarFr#5823",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "东鱼子-拉文凯斯",
						["iLvl"] = 902,
						["time"] = 1495112503,
						["class"] = 3,
						["bTag"] = "铭心刻骨#5974",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "多多小恶-回音山",
						["iLvl"] = 907,
						["time"] = 1495112503,
						["class"] = 12,
						["bTag"] = "为谁怅惘#5339",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "子弹再飞会儿-迦拉克隆",
						["iLvl"] = 895,
						["time"] = 1495112503,
						["class"] = 3,
						["bTag"] = "囧槑#51510",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "优雅蔙葎-安苏",
						["iLvl"] = 906,
						["time"] = 1495112503,
						["class"] = 2,
						["bTag"] = "狂野旋律#51284",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "Hi-逐日者",
						["iLvl"] = 908,
						["time"] = 1495112503,
						["class"] = 12,
						["bTag"] = "魏泓宇#5329",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "乄影-索拉丁",
						["iLvl"] = 913,
						["time"] = 1495112503,
						["class"] = 12,
						["bTag"] = "焱悠#51593",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "晓之破军-玛里苟斯",
						["iLvl"] = 906,
						["time"] = 1495110212,
						["class"] = 1,
						["bTag"] = "zhou#5153",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "Magics-霜之哀伤",
						["iLvl"] = 910,
						["time"] = 1495112503,
						["class"] = 8,
						["bTag"] = "MagicSY#5327",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "白日依山尽-加兹鲁维",
						["iLvl"] = 907,
						["time"] = 1495112503,
						["class"] = 8,
						["bTag"] = "何奈儿白日依山尽#5585",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "小呆猫丶朵朵-迦拉克隆",
						["time"] = 1495112503,
						["class"] = 9,
					}, -- [26]
				},
				["1-124-419-0"] = {
					{
						["role"] = "TANK",
						["name"] = "善变的屁桃君-永恒之井",
						["iLvl"] = 910,
						["time"] = 1495457539,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "海绵甜甜#5410",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "Invisibleair-国王之谷",
						["iLvl"] = 877,
						["time"] = 1495457541,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "冥王哈迪斯#5717",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "无色丶无味-荆棘谷",
						["iLvl"] = 787,
						["time"] = 1495457541,
						["class"] = 9,
						["bTag"] = "風輕雲淡#51996",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝小熙-屠魔山谷",
						["iLvl"] = 909,
						["time"] = 1495457523,
						["class"] = 3,
						["bTag"] = "龙西羽#5578",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "小符娃-生态船",
						["iLvl"] = 899,
						["time"] = 1495457541,
						["class"] = 6,
						["bTag"] = "一怒三十年#5127",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "爱喝奶茶-伊森利恩",
						["iLvl"] = 875,
						["time"] = 1495457541,
						["class"] = 2,
						["bTag"] = "小图兰朵#51224",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "小小暴力-梅尔加尼",
						["iLvl"] = 888,
						["time"] = 1495457537,
						["class"] = 8,
						["bTag"] = "小小暴力#5114",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "风神屏翳-熊猫酒仙",
						["iLvl"] = 908,
						["time"] = 1495457541,
						["class"] = 11,
						["bTag"] = "月神#5899",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "乐多多-末日行者",
						["iLvl"] = 905,
						["time"] = 1495457523,
						["class"] = 3,
						["bTag"] = "menghuan#51242",
					}, -- [9]
					{
						["role"] = "HEALER",
						["name"] = "士多啤梨-加兹鲁维",
						["iLvl"] = 907,
						["time"] = 1495457541,
						["class"] = 5,
						["bTag"] = "明媚#5588",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "一战成铭-克苏恩",
						["time"] = 1495457516,
						["class"] = 1,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "黑冰-自由之风",
						["time"] = 1495457541,
						["class"] = 6,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "疯子田-暴风祭坛",
						["time"] = 1495457541,
						["class"] = 12,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "隐藏职业-石锤",
						["time"] = 1495457541,
						["class"] = 12,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "皇甫晴川-万色星辰",
						["iLvl"] = 891,
						["time"] = 1495457541,
						["class"] = 9,
						["bTag"] = "炎炎夏日#5529",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "地狱神阿修罗-暗影迷宫",
						["iLvl"] = 896,
						["time"] = 1495457541,
						["class"] = 6,
						["bTag"] = "阿鬼#5437",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "瘋癫小戰-灰谷",
						["iLvl"] = 892,
						["time"] = 1495457541,
						["class"] = 1,
						["bTag"] = "为了联盟#53138",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "那个谁别跑啊-蓝龙军团",
						["iLvl"] = 915,
						["time"] = 1495457541,
						["class"] = 3,
						["bTag"] = "Luke6M#5629",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "步步娇-灰谷",
						["iLvl"] = 870,
						["time"] = 1495457539,
						["class"] = 3,
						["bTag"] = "匆匆那年#51174",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "神木卤鸡蛋-加兹鲁维",
						["time"] = 1495457541,
						["class"] = 12,
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "月下璇-翡翠梦境",
						["time"] = 1495457541,
						["class"] = 12,
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "比埃尔霍夫-蜘蛛王国",
						["iLvl"] = 913,
						["time"] = 1495457541,
						["class"] = 6,
						["bTag"] = "丙基苯甲胺#5839",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "渐渐星蝶-安苏",
						["time"] = 1495457541,
						["class"] = 8,
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "傲娇萌-范达尔鹿盔",
						["iLvl"] = 901,
						["time"] = 1495457537,
						["class"] = 6,
						["bTag"] = "拙言#51355",
					}, -- [24]
					{
						["role"] = "TANK",
						["name"] = "丶冲锋作死-达纳斯",
						["time"] = 1495457541,
						["class"] = 1,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "Moneybeauty-破碎岭",
						["time"] = 1495457541,
						["class"] = 8,
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "金翼圣天使-月神殿",
						["time"] = 1495457541,
						["class"] = 3,
					}, -- [27]
					{
						["role"] = "TANK",
						["name"] = "Garnetcrow-幽暗沼泽",
						["time"] = 1495457541,
						["class"] = 11,
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "战斗鸭-玛多兰",
						["time"] = 1495457531,
						["class"] = 1,
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "冰玻璃渣-奥特兰克",
						["iLvl"] = 879,
						["time"] = 1495457531,
						["class"] = 8,
						["bTag"] = "AzraelIII#5527",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "普瑞达兹女皇-阿拉索",
						["iLvl"] = 913,
						["time"] = 1495457541,
						["class"] = 7,
						["bTag"] = "ssssss#5179",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "大叔又来了-罗宁",
						["iLvl"] = 875,
						["time"] = 1495457541,
						["class"] = 12,
						["bTag"] = "云上的天空#5154",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "寂定乾坤-德拉诺",
						["iLvl"] = 910,
						["time"] = 1495457541,
						["class"] = 10,
						["bTag"] = "天才小熊猫#52744",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "影刃封魔斬-安苏",
						["iLvl"] = 897,
						["time"] = 1495457541,
						["class"] = 4,
						["bTag"] = "Team1#5401",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "三秋叶落-荆棘谷",
						["iLvl"] = 904,
						["time"] = 1495457541,
						["class"] = 4,
						["bTag"] = "一箭出云#5172",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "爱丽丝的貘-荆棘谷",
						["iLvl"] = 874,
						["time"] = 1495457541,
						["class"] = 12,
						["bTag"] = "樱之洛柒柒#5319",
					}, -- [36]
					{
						["role"] = "HEALER",
						["name"] = "卡布里的泪-索拉丁",
						["time"] = 1495457516,
						["class"] = 5,
					}, -- [37]
					{
						["role"] = "TANK",
						["name"] = "儿子娃娃-诺莫瑞根",
						["time"] = 1495457541,
						["class"] = 10,
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "艾儿西丝-狂风峭壁",
						["time"] = 1495457541,
						["class"] = 7,
					}, -- [39]
					{
						["role"] = "TANK",
						["name"] = "爱丽丝-加里索斯",
						["iLvl"] = 751,
						["time"] = 1495457541,
						["class"] = 10,
						["bTag"] = "汤倪文#5388",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "再见入初见-主宰之剑",
						["iLvl"] = 868,
						["time"] = 1495457541,
						["class"] = 1,
						["bTag"] = "子不语#5255",
					}, -- [41]
					{
						["role"] = "TANK",
						["name"] = "杀死无敌-风暴峭壁",
						["time"] = 1495457541,
						["class"] = 1,
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "飞沫-德拉诺",
						["iLvl"] = 896,
						["time"] = 1495457541,
						["class"] = 4,
						["bTag"] = "抠腚#5166",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "格基吕了-艾苏恩",
						["time"] = 1495457541,
						["class"] = 11,
					}, -- [44]
					{
						["role"] = "HEALER",
						["name"] = "橙橙欧洲人橙-艾维娜",
						["time"] = 1495713774,
						["class"] = 5,
						["leader"] = true,
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "黒暗游侠-桑德兰",
						["iLvl"] = 909,
						["time"] = 1495713867,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "ironic001#5301",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "烈焰風暴-诺莫瑞根",
						["iLvl"] = 910,
						["time"] = 1495713867,
						["class"] = 8,
						["bTag"] = "左手扶墙#51673",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "完美输出-熊猫酒仙",
						["iLvl"] = 916,
						["time"] = 1495713740,
						["class"] = 12,
						["bTag"] = "FunkyPants#54771",
					}, -- [48]
					{
						["role"] = "TANK",
						["name"] = "真烦躁-丽丽（四川）",
						["time"] = 1495713867,
						["class"] = 2,
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "瞬息烟花-奥特兰克",
						["iLvl"] = 901,
						["time"] = 1495713748,
						["class"] = 9,
						["bTag"] = "Alden#51957",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "三千烦恼-伊利丹",
						["iLvl"] = 896,
						["time"] = 1495713867,
						["class"] = 4,
						["bTag"] = "顾家的天鹅#5212",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "Blah-塞拉摩",
						["time"] = 1495713736,
						["class"] = 12,
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "洛丹伦云湛-主宰之剑",
						["iLvl"] = 910,
						["time"] = 1495713811,
						["class"] = 7,
						["bTag"] = "我明明改了名字#5919",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "跌底-丽丽（四川）",
						["iLvl"] = 902,
						["time"] = 1495713740,
						["class"] = 4,
						["bTag"] = "很黑很社会#5566",
					}, -- [54]
					{
						["role"] = "TANK",
						["name"] = "一死回生-布莱恩",
						["iLvl"] = 818,
						["time"] = 1495713756,
						["class"] = 11,
						["bTag"] = "MiniNinja#511562",
					}, -- [55]
					{
						["role"] = "HEALER",
						["name"] = "叛逆的露露头-伊瑟拉",
						["time"] = 1495713736,
						["class"] = 2,
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "断水流師兄-奥特兰克",
						["iLvl"] = 901,
						["time"] = 1495713804,
						["class"] = 6,
						["bTag"] = "八爷#51474",
					}, -- [57]
					{
						["role"] = "HEALER",
						["name"] = "明月心丶-风行者",
						["iLvl"] = 908,
						["time"] = 1495713867,
						["class"] = 5,
						["bTag"] = "Stefani#5583",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "橙诚橙承橙凯-艾维娜",
						["time"] = 1495713738,
						["class"] = 8,
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "堇色安年丶-影牙要塞",
						["time"] = 1495713740,
						["class"] = 5,
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "风之霞霞-羽月",
						["iLvl"] = 917,
						["time"] = 1495713867,
						["class"] = 9,
						["bTag"] = "梦幻快乐#5911",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "紫玉逍丶空月-德拉诺",
						["iLvl"] = 857,
						["time"] = 1495713748,
						["class"] = 5,
						["bTag"] = "DrJ5#5661",
					}, -- [62]
					{
						["role"] = "HEALER",
						["name"] = "织梦者大乐-神圣之歌",
						["iLvl"] = 895,
						["time"] = 1495713787,
						["class"] = 11,
						["bTag"] = "乐浩清#5208",
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "叫我纪坚强-扎拉赞恩",
						["iLvl"] = 917,
						["time"] = 1495713867,
						["class"] = 12,
						["bTag"] = "空城日记#5857",
					}, -- [64]
					{
						["role"] = "TANK",
						["name"] = "遊仔-主宰之剑",
						["iLvl"] = 913,
						["time"] = 1495713811,
						["class"] = 11,
						["bTag"] = "游子#5794",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "阿古罗拉-雷斧堡垒",
						["iLvl"] = 896,
						["time"] = 1495713811,
						["class"] = 2,
						["bTag"] = "黎恩舒华泽#5255",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "一叶寒涛-阿古斯",
						["iLvl"] = 901,
						["time"] = 1495713867,
						["class"] = 2,
						["bTag"] = "一叶寒涛#5922",
					}, -- [67]
					{
						["role"] = "HEALER",
						["name"] = "狼王洛波-风行者",
						["iLvl"] = 873,
						["time"] = 1495713867,
						["class"] = 11,
						["bTag"] = "一切都是命运#5937",
					}, -- [68]
					{
						["role"] = "TANK",
						["name"] = "大咪咪飞啊飞-暗影之月",
						["iLvl"] = 916,
						["time"] = 1495713867,
						["class"] = 11,
						["bTag"] = "一生全靠浪#51240",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "疾风之凤-霜之哀伤",
						["iLvl"] = 910,
						["time"] = 1495713867,
						["class"] = 8,
						["bTag"] = "疾风#5776",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "素素-玛多兰",
						["time"] = 1495713867,
						["class"] = 8,
					}, -- [71]
					{
						["role"] = "TANK",
						["name"] = "Similar-普瑞斯托",
						["iLvl"] = 859,
						["time"] = 1495713867,
						["class"] = 11,
						["bTag"] = "暗影之龙#54212",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "无痕小叔-末日行者",
						["iLvl"] = 893,
						["time"] = 1495713867,
						["class"] = 12,
						["bTag"] = "一剑枯荣#5855",
					}, -- [73]
					{
						["role"] = "DAMAGER",
						["name"] = "大妮子-夏维安",
						["iLvl"] = 891,
						["time"] = 1495713867,
						["class"] = 1,
						["bTag"] = "风回#5908",
					}, -- [74]
					{
						["role"] = "DAMAGER",
						["name"] = "战神龙王-伊瑟拉",
						["iLvl"] = 910,
						["time"] = 1495713867,
						["class"] = 1,
						["bTag"] = "暗影龙王#51345",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "劍泪-熊猫酒仙",
						["iLvl"] = 907,
						["time"] = 1495713867,
						["class"] = 3,
						["bTag"] = "DBluosu#5787",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "谢克菲尔-回音山",
						["iLvl"] = 891,
						["time"] = 1495713867,
						["class"] = 3,
						["bTag"] = "MasterLeo#5153",
					}, -- [77]
					{
						["role"] = "HEALER",
						["name"] = "九尾伴月妖丶-熊猫酒仙",
						["iLvl"] = 850,
						["time"] = 1495713867,
						["class"] = 2,
						["bTag"] = "niko#52258",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "看不到我-石锤",
						["iLvl"] = 890,
						["time"] = 1495713867,
						["class"] = 9,
						["bTag"] = "有志不在年高#51779",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "风玉儿-瑞文戴尔",
						["iLvl"] = 846,
						["time"] = 1495713867,
						["class"] = 2,
						["bTag"] = "机械之心#5328",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "三修法神-罗宁",
						["iLvl"] = 873,
						["time"] = 1495713867,
						["class"] = 8,
						["bTag"] = "重锤裂裆者#5266",
					}, -- [81]
					{
						["role"] = "TANK",
						["name"] = "小鱼儿-麦维影歌",
						["iLvl"] = 910,
						["time"] = 1495713867,
						["class"] = 11,
						["bTag"] = "御龙无邪#5287",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "沙子丨泥巴-雷斧堡垒",
						["iLvl"] = 912,
						["time"] = 1495713867,
						["class"] = 12,
						["bTag"] = "饭饭很忙#5827",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "纵兽行凶-深渊之巢",
						["iLvl"] = 912,
						["time"] = 1495713867,
						["class"] = 3,
						["bTag"] = "一箱染煞金币#5685",
					}, -- [84]
					{
						["role"] = "TANK",
						["name"] = "荀幽-末日行者",
						["iLvl"] = 905,
						["time"] = 1495713867,
						["class"] = 2,
						["bTag"] = "踏古寻幽#5452",
					}, -- [85]
					{
						["role"] = "HEALER",
						["name"] = "圣疗术-诺莫瑞根",
						["iLvl"] = 903,
						["time"] = 1495713867,
						["class"] = 2,
						["bTag"] = "HyjalHaven#5248",
					}, -- [86]
					{
						["role"] = "TANK",
						["name"] = "亚巴顿爵士-白银之手",
						["iLvl"] = 889,
						["time"] = 1495713867,
						["class"] = 6,
						["bTag"] = "Cardinal#5457",
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "不听不听-德拉诺",
						["iLvl"] = 906,
						["time"] = 1495713867,
						["class"] = 8,
						["bTag"] = "菊花起瓶盖#5960",
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "羽落乄凡尘-破碎岭",
						["iLvl"] = 914,
						["time"] = 1495713867,
						["class"] = 3,
						["bTag"] = "羽落#52300",
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "雪之下雪乃㔣-影牙要塞",
						["iLvl"] = 812,
						["time"] = 1495713811,
						["class"] = 6,
						["bTag"] = "武君罗喉#5255",
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "Dontokawa-蜘蛛王国",
						["iLvl"] = 893,
						["time"] = 1495713867,
						["class"] = 3,
						["bTag"] = "晚花看人笑#5556",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "青见丶-伊萨里奥斯",
						["iLvl"] = 898,
						["time"] = 1495713811,
						["class"] = 6,
						["bTag"] = "青见丶#5191",
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "Laoguns-安苏",
						["iLvl"] = 872,
						["time"] = 1495713811,
						["class"] = 7,
						["bTag"] = "李啊吧#5772",
					}, -- [93]
					{
						["role"] = "HEALER",
						["name"] = "飞雪江南-龙骨平原",
						["iLvl"] = 911,
						["time"] = 1495713867,
						["class"] = 2,
						["bTag"] = "梦星辰#5430",
					}, -- [94]
					{
						["role"] = "DAMAGER",
						["name"] = "太空法師-拉文凯斯",
						["iLvl"] = 863,
						["time"] = 1495713867,
						["class"] = 8,
						["bTag"] = "听海观涛#5550",
					}, -- [95]
				},
				["6-0-16-0"] = {
					{
						["role"] = "TANK",
						["name"] = "灰烬丨德-通灵学院",
						["iLvl"] = 884,
						["time"] = 1493889818,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "sorrowsoul#5801",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "岁月很拽-永恒之井",
						["iLvl"] = 912,
						["time"] = 1493889818,
						["class"] = 1,
						["bTag"] = "马云#52516",
					}, -- [2]
					{
						["role"] = "HEALER",
						["name"] = "牧贻-回音山",
						["iLvl"] = 903,
						["time"] = 1493889818,
						["class"] = 7,
						["bTag"] = "燕鶯語#5533",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "致命天堂-永恒之井",
						["iLvl"] = 895,
						["time"] = 1493889816,
						["class"] = 4,
						["bTag"] = "Mattel#5851",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "波波勃-羽月",
						["iLvl"] = 914,
						["time"] = 1493889782,
						["class"] = 2,
						["bTag"] = "一花缭乱#5125",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "小迪不哭-生态船",
						["iLvl"] = 890,
						["time"] = 1493889818,
						["class"] = 12,
						["bTag"] = "腰仔#5285",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "暗黑灬地狱-熊猫酒仙",
						["iLvl"] = 913,
						["time"] = 1493889816,
						["class"] = 3,
						["bTag"] = "撒旦#51756",
					}, -- [7]
				},
				["1-124-469-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "陌客与少女-暗影之月",
						["iLvl"] = 877,
						["time"] = 1494737492,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "三尺之剑#5292",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "妖色琉璃㝠-末日行者",
						["iLvl"] = 881,
						["time"] = 1494737620,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "LuzonyMonk#5649",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "安丨心-蜘蛛王国",
						["iLvl"] = 914,
						["time"] = 1494737620,
						["class"] = 12,
						["bTag"] = "吴波#5968",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "葬古-主宰之剑",
						["iLvl"] = 902,
						["time"] = 1494737620,
						["class"] = 1,
						["bTag"] = "我家有只喵#5809",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "妖娆身锻-塞拉摩",
						["iLvl"] = 913,
						["time"] = 1494737620,
						["class"] = 3,
						["bTag"] = "爱已成灾#5957",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "安娜弗洛伊德-麦迪文",
						["iLvl"] = 907,
						["time"] = 1494737474,
						["class"] = 10,
						["bTag"] = "当当#5192",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "点点樱樱-金色平原",
						["iLvl"] = 898,
						["time"] = 1494737620,
						["class"] = 3,
						["bTag"] = "FutureCat#5658",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "Affliction-奈萨里奥",
						["iLvl"] = 858,
						["time"] = 1494737620,
						["class"] = 9,
						["bTag"] = "Dusk#51561",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "三年不鸣-拉贾克斯",
						["iLvl"] = 888,
						["time"] = 1494737474,
						["class"] = 4,
						["bTag"] = "幸运之虎#5107654",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "弋蓝丶-主宰之剑",
						["iLvl"] = 914,
						["time"] = 1494737614,
						["class"] = 7,
						["bTag"] = "拒绝怜悯#5967",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "夜影下的猫-白银之手",
						["iLvl"] = 875,
						["time"] = 1494737492,
						["class"] = 4,
						["bTag"] = "吹香破梦魂#5265",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "暴力之上-熊猫酒仙",
						["iLvl"] = 911,
						["time"] = 1494737620,
						["class"] = 2,
						["bTag"] = "蛋蛋的忧伤#5946",
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "爱说话的哑巴-贫瘠之地",
						["iLvl"] = 870,
						["time"] = 1494737612,
						["class"] = 5,
						["bTag"] = "小透明#5987",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "傲气十足-阿拉索",
						["time"] = 1494737620,
						["class"] = 2,
					}, -- [14]
					{
						["role"] = "TANK",
						["name"] = "木蕊儿-贫瘠之地",
						["iLvl"] = 896,
						["time"] = 1494737492,
						["class"] = 11,
						["bTag"] = "小冷飞#5171",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "刺殺賊-雷霆之王",
						["iLvl"] = 919,
						["time"] = 1494737620,
						["class"] = 4,
						["bTag"] = "奇伦#51393",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "Ebarning-贫瘠之地",
						["time"] = 1494737620,
						["class"] = 3,
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "帕蒂莉亚-罗宁",
						["iLvl"] = 879,
						["time"] = 1494737620,
						["class"] = 2,
						["bTag"] = "光明之锤#56162",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "萌萌的武僧-巴尔古恩",
						["time"] = 1494737462,
						["class"] = 10,
					}, -- [19]
					{
						["role"] = "TANK",
						["name"] = "相见无欢-迦拉克隆",
						["iLvl"] = 899,
						["time"] = 1494737620,
						["class"] = 6,
						["bTag"] = "相见无欢#51666",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "Tempests-朵丹尼尔",
						["iLvl"] = 912,
						["time"] = 1494737618,
						["class"] = 8,
						["bTag"] = "Muffin#5212",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "十一月流火-贫瘠之地",
						["time"] = 1494737612,
						["class"] = 4,
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "誓言之印-风暴峭壁",
						["iLvl"] = 885,
						["time"] = 1494737492,
						["class"] = 2,
						["bTag"] = "Raiden#51808",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "星冷月寒-塞拉摩",
						["iLvl"] = 910,
						["time"] = 1494737620,
						["class"] = 3,
						["bTag"] = "xuen#5663",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "卡拉门农-金色平原",
						["time"] = 1494737620,
						["class"] = 3,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "青龙一狐狸-雷斧堡垒",
						["iLvl"] = 909,
						["time"] = 1494737620,
						["class"] = 3,
						["bTag"] = "白玉狐#5923",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "Rolldiameter-神圣之歌",
						["iLvl"] = 908,
						["time"] = 1494737614,
						["class"] = 2,
						["bTag"] = "Dominica#5606",
					}, -- [27]
					{
						["role"] = "HEALER",
						["name"] = "跨越你的尸体-主宰之剑",
						["iLvl"] = 907,
						["time"] = 1494737616,
						["class"] = 2,
						["bTag"] = "联盟信仰#5829",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "惗雪-贫瘠之地",
						["iLvl"] = 879,
						["time"] = 1494737620,
						["class"] = 7,
						["bTag"] = "闲趣#5773",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "灬霜落灬-奥特兰克",
						["iLvl"] = 912,
						["time"] = 1494737620,
						["class"] = 11,
						["bTag"] = "霜落#5789",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "出租残疾证-海克泰尔",
						["iLvl"] = 773,
						["time"] = 1494737620,
						["class"] = 12,
						["bTag"] = "Nevermore#51304",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "烈火战刀-蜘蛛王国",
						["iLvl"] = 909,
						["time"] = 1494737620,
						["class"] = 1,
						["bTag"] = "烈火战刀#5642",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "橙雪-远古海滩",
						["iLvl"] = 876,
						["time"] = 1494737620,
						["class"] = 12,
						["bTag"] = "紫炎#5342",
					}, -- [33]
					{
						["role"] = "HEALER",
						["name"] = "熊揪揪丶-风暴峭壁",
						["iLvl"] = 867,
						["time"] = 1494737470,
						["class"] = 11,
						["bTag"] = "鱼悦#51509",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "菊尛花-白银之手",
						["iLvl"] = 901,
						["time"] = 1494737620,
						["class"] = 6,
						["bTag"] = "小脚丫#5639",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "打灰机的-凯尔萨斯",
						["iLvl"] = 901,
						["time"] = 1494737620,
						["class"] = 3,
						["bTag"] = "浪子#5682",
					}, -- [36]
					{
						["role"] = "TANK",
						["name"] = "风神驴子-德拉诺",
						["iLvl"] = 913,
						["time"] = 1494737620,
						["class"] = 6,
						["bTag"] = "天马也疯狂#5555",
					}, -- [37]
					{
						["role"] = "TANK",
						["name"] = "维斯布鲁克-守护之剑",
						["iLvl"] = 913,
						["time"] = 1494737492,
						["class"] = 10,
						["bTag"] = "DieWillE#5599",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "尛鱻-熊猫酒仙",
						["iLvl"] = 906,
						["time"] = 1494737620,
						["class"] = 1,
						["bTag"] = "承诺#51437",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "Gantzz-主宰之剑",
						["time"] = 1494737616,
						["class"] = 6,
					}, -- [40]
					{
						["role"] = "TANK",
						["name"] = "葬月老厉害了-末日行者",
						["iLvl"] = 909,
						["time"] = 1494737620,
						["class"] = 6,
						["bTag"] = "葬月#5790",
					}, -- [41]
					{
						["role"] = "TANK",
						["name"] = "毛装教科书-末日行者",
						["iLvl"] = 910,
						["time"] = 1494737620,
						["class"] = 11,
						["bTag"] = "葬月#5790",
					}, -- [42]
					{
						["role"] = "TANK",
						["name"] = "老夫夜观天象-末日行者",
						["iLvl"] = 910,
						["time"] = 1494737620,
						["class"] = 6,
						["bTag"] = "葬月#5790",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "一个死骑居然-梦境之树",
						["time"] = 1494737620,
						["class"] = 1,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "醉枕丶江山-丽丽（四川）",
						["time"] = 1494737620,
						["class"] = 6,
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "龙娜娜-克尔苏加德",
						["time"] = 1494737620,
						["class"] = 5,
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "处暑圣骑-玛多兰",
						["iLvl"] = 891,
						["time"] = 1495351620,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "摸摸#5907",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "迪瓦爱你呦-罗宁",
						["iLvl"] = 887,
						["time"] = 1495351662,
						["class"] = 9,
						["leader"] = true,
						["bTag"] = "neoma#5201",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "惡魔之擊-海达希亚",
						["iLvl"] = 899,
						["time"] = 1495351660,
						["class"] = 4,
						["bTag"] = "救赎之魂#5875",
					}, -- [49]
					{
						["role"] = "HEALER",
						["name"] = "延命之灵-海达希亚",
						["iLvl"] = 905,
						["time"] = 1495351658,
						["class"] = 11,
						["bTag"] = "延命之灵#5928",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "胡子大叔-蜘蛛王国",
						["iLvl"] = 891,
						["time"] = 1495351662,
						["class"] = 3,
						["bTag"] = "笨笨#51864",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "米奈希尔-艾森娜",
						["iLvl"] = 810,
						["time"] = 1495351662,
						["class"] = 3,
						["bTag"] = "闪耀刀光#5951",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "骚爆了-哈卡",
						["iLvl"] = 843,
						["time"] = 1495351662,
						["class"] = 4,
						["bTag"] = "钢铁涡流#5675",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "口水娃兒-贫瘠之地",
						["time"] = 1495351662,
						["class"] = 4,
					}, -- [54]
					{
						["role"] = "HEALER",
						["name"] = "糖粒粒-梦境之树",
						["iLvl"] = 898,
						["time"] = 1495351660,
						["class"] = 5,
						["bTag"] = "ForTheHorde#56601",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "屠戮狂刃-回音山",
						["iLvl"] = 884,
						["time"] = 1495351662,
						["class"] = 1,
						["bTag"] = "海鸥#5247",
					}, -- [56]
					{
						["role"] = "TANK",
						["name"] = "迪儿-阿迦玛甘",
						["iLvl"] = 893,
						["time"] = 1495351662,
						["class"] = 6,
						["bTag"] = "影歌花葬#5404",
					}, -- [57]
					{
						["role"] = "TANK",
						["name"] = "硬汉熊赳赳-雷克萨",
						["iLvl"] = 913,
						["time"] = 1495351662,
						["class"] = 11,
						["bTag"] = "尐鹏鹏同学#5911",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "Memorycage-埃德萨拉",
						["iLvl"] = 906,
						["time"] = 1495351620,
						["class"] = 12,
						["bTag"] = "英雄宝刀未老#5671",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "乌雅安歌-主宰之剑",
						["iLvl"] = 879,
						["time"] = 1495351662,
						["class"] = 4,
						["bTag"] = "心中自有猛虎#5961",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "哀伤雨雾-阿迦玛甘",
						["iLvl"] = 760,
						["time"] = 1495351662,
						["class"] = 6,
						["bTag"] = "bomb#5653",
					}, -- [61]
					{
						["role"] = "HEALER",
						["name"] = "我要改个网明-罗宁",
						["iLvl"] = 908,
						["time"] = 1495351662,
						["class"] = 7,
						["bTag"] = "哆哆#5995",
					}, -- [62]
					{
						["role"] = "DAMAGER",
						["name"] = "霜之影-影牙要塞",
						["time"] = 1495351662,
						["class"] = 4,
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "Bonuzy-迦拉克隆",
						["iLvl"] = 898,
						["time"] = 1495351660,
						["class"] = 2,
						["bTag"] = "Lohas#5181",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "版本光环-贫瘠之地",
						["iLvl"] = 908,
						["time"] = 1495351620,
						["class"] = 7,
						["bTag"] = "DAeEe#5393",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "李善长-国王之谷",
						["time"] = 1495351662,
						["class"] = 3,
					}, -- [66]
					{
						["role"] = "TANK",
						["name"] = "Niona-戈提克",
						["iLvl"] = 894,
						["time"] = 1495351658,
						["class"] = 6,
						["bTag"] = "niona#5323",
					}, -- [67]
					{
						["role"] = "DAMAGER",
						["name"] = "欧洲咸鱼-金色平原",
						["iLvl"] = 890,
						["time"] = 1495351658,
						["class"] = 4,
						["bTag"] = "Skode#5641",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "梦回信仰-末日行者",
						["iLvl"] = 889,
						["time"] = 1495351662,
						["class"] = 1,
						["bTag"] = "弄否明白#5565",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "忘却的记念-耳语海岸",
						["iLvl"] = 897,
						["time"] = 1495351662,
						["class"] = 3,
						["bTag"] = "忘却的记念#5617",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "风雪飞儿-凯尔萨斯",
						["iLvl"] = 904,
						["time"] = 1495351662,
						["class"] = 3,
						["bTag"] = "Franki#5296",
					}, -- [71]
					{
						["role"] = "HEALER",
						["name"] = "华丽之光-阿拉索",
						["iLvl"] = 880,
						["time"] = 1495351658,
						["class"] = 2,
						["bTag"] = "黑锋之刃#5590",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "从来不带纸-月光林地",
						["iLvl"] = 900,
						["time"] = 1495351662,
						["class"] = 1,
						["bTag"] = "死亡之翼#527213",
					}, -- [73]
					{
						["role"] = "TANK",
						["name"] = "背叛者丶杀戮-生态船",
						["iLvl"] = 895,
						["time"] = 1495351662,
						["class"] = 12,
						["bTag"] = "奔跑的蜗牛#52946",
					}, -- [74]
					{
						["role"] = "TANK",
						["name"] = "幸福的旋律-布莱恩",
						["iLvl"] = 897,
						["time"] = 1495351662,
						["class"] = 2,
						["bTag"] = "丨浅夏丶微凉#5126",
					}, -- [75]
					{
						["role"] = "DAMAGER",
						["name"] = "碧月闪电-圣火神殿",
						["iLvl"] = 884,
						["time"] = 1495351662,
						["class"] = 12,
						["bTag"] = "占戈亓申#5408",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "小馬童鞋-主宰之剑",
						["iLvl"] = 895,
						["time"] = 1495351662,
						["class"] = 8,
						["bTag"] = "马能能丶#5679",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "Kylin-普瑞斯托",
						["iLvl"] = 908,
						["time"] = 1495940237,
						["class"] = 7,
						["bTag"] = "橙皇橙孔#5561",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "匪菜花环-霜之哀伤",
						["iLvl"] = 887,
						["time"] = 1495351560,
						["class"] = 10,
						["bTag"] = "丶茶杯的反击#5244",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "黑翼天使-诺兹多姆",
						["iLvl"] = 841,
						["time"] = 1495351658,
						["class"] = 12,
						["bTag"] = "火凤凰#5880",
					}, -- [80]
					{
						["role"] = "TANK",
						["name"] = "幽灵党-末日行者",
						["iLvl"] = 877,
						["time"] = 1495351662,
						["class"] = 12,
						["bTag"] = "沉默之风暴#5911",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "白桥鸟花-罗宁",
						["iLvl"] = 910,
						["time"] = 1495351662,
						["class"] = 8,
						["bTag"] = "扮十分感慨#51602",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "萦孖-伊萨里奥斯",
						["iLvl"] = 898,
						["time"] = 1495351662,
						["class"] = 4,
						["bTag"] = "影之悲伤#5302",
					}, -- [83]
					{
						["role"] = "DAMAGER",
						["name"] = "肉垫-耳语海岸",
						["iLvl"] = 914,
						["time"] = 1495351660,
						["class"] = 10,
						["bTag"] = "丁小猫#5106",
					}, -- [84]
					{
						["role"] = "DAMAGER",
						["name"] = "我是小勇-灰谷",
						["iLvl"] = 908,
						["time"] = 1495351658,
						["class"] = 4,
						["bTag"] = "我是小勇#5865",
					}, -- [85]
					{
						["role"] = "TANK",
						["name"] = "不要自卑-世界之树",
						["time"] = 1495351611,
						["class"] = 2,
					}, -- [86]
					{
						["role"] = "DAMAGER",
						["name"] = "搞事情啊-轻风之语",
						["iLvl"] = 906,
						["time"] = 1495351662,
						["class"] = 7,
						["bTag"] = "搞事情啊#5438",
					}, -- [87]
					{
						["role"] = "DAMAGER",
						["name"] = "追忆丨怒风-海达希亚",
						["time"] = 1495351662,
						["class"] = 12,
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "神奇的短腿喵-梦境之树",
						["time"] = 1495351662,
						["class"] = 2,
					}, -- [89]
					{
						["role"] = "DAMAGER",
						["name"] = "夺命指甲刀-迦拉克隆",
						["time"] = 1495351662,
						["class"] = 3,
					}, -- [90]
					{
						["role"] = "DAMAGER",
						["name"] = "奔跑吧丶橙子-永恒之井",
						["time"] = 1495351662,
						["class"] = 12,
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "该死的圣光-国王之谷",
						["time"] = 1495351662,
						["class"] = 2,
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "蓝龙刑天-末日行者",
						["time"] = 1495351662,
						["class"] = 12,
					}, -- [93]
					{
						["role"] = "DAMAGER",
						["name"] = "鬼谷阴司丶-奥特兰克",
						["time"] = 1495351662,
						["class"] = 6,
					}, -- [94]
					{
						["role"] = "DAMAGER",
						["name"] = "放风筝的女孩-阿拉索",
						["time"] = 1495351662,
						["class"] = 3,
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "赵布斯-海克泰尔",
						["time"] = 1495351662,
						["class"] = 12,
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "不是奶爸-迦拉克隆",
						["time"] = 1495351662,
						["class"] = 2,
					}, -- [97]
					{
						["role"] = "HEALER",
						["name"] = "横店大欧皇-末日行者",
						["iLvl"] = 914,
						["time"] = 1495940184,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "冰霜之犬#51449",
					}, -- [98]
					{
						["role"] = "TANK",
						["name"] = "风查查-生态船",
						["time"] = 1495940178,
						["class"] = 2,
					}, -- [99]
					{
						["role"] = "TANK",
						["name"] = "双手揣兜-库尔提拉斯",
						["time"] = 1495940223,
						["class"] = 1,
					}, -- [100]
					{
						["role"] = "DAMAGER",
						["name"] = "奔跑的乌龟-阿拉索",
						["iLvl"] = 906,
						["time"] = 1495940287,
						["class"] = 12,
						["bTag"] = "月众聚雪#5272",
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "狂小君-格雷迈恩",
						["iLvl"] = 908,
						["time"] = 1495940287,
						["class"] = 4,
						["bTag"] = "Heart#52618",
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "冰镇烈火-激流堡",
						["iLvl"] = 910,
						["time"] = 1495940191,
						["class"] = 7,
						["bTag"] = "卡卡#5445",
					}, -- [103]
					{
						["role"] = "DAMAGER",
						["name"] = "双刀在手-银月",
						["iLvl"] = 909,
						["time"] = 1495940287,
						["class"] = 12,
						["bTag"] = "老熊叔叔#5907",
					}, -- [104]
					{
						["role"] = "TANK",
						["name"] = "火麟-暗影之月",
						["time"] = 1495940176,
						["class"] = 6,
					}, -- [105]
					{
						["role"] = "DAMAGER",
						["name"] = "花洒扑街-激流堡",
						["iLvl"] = 897,
						["time"] = 1495940208,
						["class"] = 9,
						["bTag"] = "好叼的名字#5137",
					}, -- [106]
					{
						["role"] = "DAMAGER",
						["name"] = "皇族灬之身-永夜港",
						["iLvl"] = 909,
						["time"] = 1495940184,
						["class"] = 12,
						["bTag"] = "如水#5624",
					}, -- [107]
					{
						["role"] = "DAMAGER",
						["name"] = "悠悠的歲月-菲拉斯",
						["iLvl"] = 893,
						["time"] = 1495940204,
						["class"] = 10,
						["bTag"] = "Slirls#5549",
					}, -- [108]
					{
						["role"] = "TANK",
						["name"] = "一支烟斗-塞拉摩",
						["iLvl"] = 909,
						["time"] = 1495940206,
						["class"] = 11,
						["bTag"] = "朽木可雕#5403",
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "伊森哈徳-幽暗沼泽",
						["iLvl"] = 906,
						["time"] = 1495940202,
						["class"] = 4,
						["bTag"] = "愤怒的人字拖#5822",
					}, -- [110]
					{
						["role"] = "DAMAGER",
						["name"] = "Ekëë-破碎岭",
						["time"] = 1495940287,
						["class"] = 6,
					}, -- [111]
					{
						["role"] = "HEALER",
						["name"] = "飞翔鲨鱼-铜龙军团",
						["iLvl"] = 911,
						["time"] = 1495940184,
						["class"] = 7,
						["bTag"] = "飞翔鲨鱼#5325",
					}, -- [112]
					{
						["role"] = "DAMAGER",
						["name"] = "霜语青枫-世界之树",
						["iLvl"] = 913,
						["time"] = 1495940193,
						["class"] = 1,
						["bTag"] = "金牛影帝#5227",
					}, -- [113]
					{
						["role"] = "DAMAGER",
						["name"] = "Skywalkers-末日行者",
						["iLvl"] = 900,
						["time"] = 1495940223,
						["class"] = 12,
						["bTag"] = "心梦#51179",
					}, -- [114]
					{
						["role"] = "DAMAGER",
						["name"] = "鲇泽美咲-暗影之月",
						["iLvl"] = 912,
						["time"] = 1495940287,
						["class"] = 8,
						["bTag"] = "光翼#5306",
					}, -- [115]
					{
						["role"] = "DAMAGER",
						["name"] = "相逢不如偶遇-风暴峭壁",
						["time"] = 1495940191,
						["class"] = 1,
						["leader"] = true,
					}, -- [116]
					{
						["role"] = "DAMAGER",
						["name"] = "黑锅侠-罗宁",
						["time"] = 1495940287,
						["class"] = 3,
					}, -- [117]
					{
						["role"] = "TANK",
						["name"] = "魔域小圣-主宰之剑",
						["time"] = 1495940202,
						["class"] = 2,
					}, -- [118]
					{
						["role"] = "DAMAGER",
						["name"] = "安东尼灬达斯-达文格尔",
						["time"] = 1495940197,
						["class"] = 6,
						["leader"] = true,
					}, -- [119]
					{
						["role"] = "DAMAGER",
						["name"] = "皮皮猴-主宰之剑",
						["time"] = 1495940287,
						["class"] = 1,
						["leader"] = true,
					}, -- [120]
					{
						["role"] = "DAMAGER",
						["name"] = "Miya-羽月",
						["time"] = 1495940204,
						["class"] = 9,
					}, -- [121]
					{
						["role"] = "HEALER",
						["name"] = "悠悠丨海紫苑-主宰之剑",
						["iLvl"] = 916,
						["time"] = 1495940287,
						["class"] = 5,
						["bTag"] = "悠悠#5236",
					}, -- [122]
					{
						["role"] = "DAMAGER",
						["name"] = "琪姐灬威武-国王之谷",
						["iLvl"] = 910,
						["time"] = 1495940208,
						["class"] = 1,
						["bTag"] = "麦田傀儡#5436",
					}, -- [123]
					{
						["role"] = "DAMAGER",
						["name"] = "泛游-金色平原",
						["time"] = 1495940287,
						["class"] = 8,
					}, -- [124]
					{
						["role"] = "DAMAGER",
						["name"] = "佞丷臣-雷霆号角",
						["time"] = 1495940219,
						["class"] = 1,
					}, -- [125]
					{
						["role"] = "DAMAGER",
						["name"] = "肾残志坚-羽月",
						["time"] = 1495940206,
						["class"] = 9,
					}, -- [126]
					{
						["role"] = "DAMAGER",
						["name"] = "鳝恶有鲍-梅尔加尼",
						["iLvl"] = 912,
						["time"] = 1495940287,
						["class"] = 7,
						["bTag"] = "爸爸心里苦#51306",
					}, -- [127]
					{
						["role"] = "DAMAGER",
						["name"] = "亡者大帝-主宰之剑",
						["time"] = 1495940287,
						["class"] = 8,
					}, -- [128]
					{
						["role"] = "DAMAGER",
						["name"] = "月之祭祀-库德兰",
						["time"] = 1495940287,
						["class"] = 3,
					}, -- [129]
					{
						["role"] = "DAMAGER",
						["name"] = "奔跑吧女汉子-桑德兰",
						["iLvl"] = 906,
						["time"] = 1495940287,
						["class"] = 3,
						["bTag"] = "英雄哥#5199",
					}, -- [130]
					{
						["role"] = "HEALER",
						["name"] = "紫月风铃-克洛玛古斯",
						["time"] = 1495940287,
						["class"] = 7,
					}, -- [131]
					{
						["role"] = "DAMAGER",
						["name"] = "月之痕-金色平原",
						["time"] = 1495940229,
						["class"] = 12,
					}, -- [132]
					{
						["role"] = "DAMAGER",
						["name"] = "炎龙狱-奥达曼",
						["time"] = 1495940237,
						["class"] = 7,
					}, -- [133]
					{
						["role"] = "DAMAGER",
						["name"] = "同一个梦境-国王之谷",
						["iLvl"] = 907,
						["time"] = 1495940287,
						["class"] = 12,
						["bTag"] = "怀大象的蚂蚁#5644",
					}, -- [134]
					{
						["role"] = "DAMAGER",
						["name"] = "清风甘蔗-破碎岭",
						["time"] = 1495940287,
						["class"] = 4,
					}, -- [135]
					{
						["role"] = "DAMAGER",
						["name"] = "黑色梦境-破碎岭",
						["iLvl"] = 903,
						["time"] = 1495940287,
						["class"] = 4,
						["bTag"] = "Virtuekiss#5301",
					}, -- [136]
					{
						["role"] = "TANK",
						["name"] = "吾王千古-石锤",
						["time"] = 1495940287,
						["class"] = 12,
					}, -- [137]
					{
						["role"] = "DAMAGER",
						["name"] = "阴影中的猎手-泰兰德",
						["time"] = 1495940287,
						["class"] = 3,
					}, -- [138]
					{
						["role"] = "DAMAGER",
						["name"] = "Mimilu-普罗德摩",
						["time"] = 1495940287,
						["class"] = 3,
					}, -- [139]
					{
						["role"] = "TANK",
						["name"] = "丶木木鱼-罗宁",
						["iLvl"] = 912,
						["time"] = 1495940287,
						["class"] = 2,
						["bTag"] = "光之優雅#5588",
					}, -- [140]
					{
						["role"] = "DAMAGER",
						["name"] = "Aou-艾森娜",
						["time"] = 1495940287,
						["class"] = 1,
					}, -- [141]
					{
						["role"] = "HEALER",
						["name"] = "白清羽丶-白银之手",
						["iLvl"] = 909,
						["time"] = 1495940287,
						["class"] = 2,
						["bTag"] = "王子不如王子面#5976",
					}, -- [142]
					{
						["role"] = "DAMAGER",
						["name"] = "哈罗哈罗-朵丹尼尔",
						["iLvl"] = 904,
						["time"] = 1495940287,
						["class"] = 8,
						["bTag"] = "EpicMouse#57458",
					}, -- [143]
					{
						["role"] = "TANK",
						["name"] = "麦德二世-麦迪文",
						["time"] = 1495940287,
						["class"] = 6,
					}, -- [144]
					{
						["role"] = "DAMAGER",
						["name"] = "菜昊好色啊-熊猫酒仙",
						["iLvl"] = 905,
						["time"] = 1495940287,
						["class"] = 2,
						["bTag"] = "别欺负小丫头#5325",
					}, -- [145]
					{
						["role"] = "DAMAGER",
						["name"] = "Olufsen-安苏",
						["time"] = 1495940287,
						["class"] = 3,
					}, -- [146]
					{
						["role"] = "DAMAGER",
						["name"] = "安达夜瞳-克洛玛古斯",
						["iLvl"] = 913,
						["time"] = 1495940287,
						["class"] = 5,
						["bTag"] = "摇篮稳如山#5251",
					}, -- [147]
					{
						["role"] = "HEALER",
						["name"] = "Duanged-安苏",
						["iLvl"] = 905,
						["time"] = 1495940287,
						["class"] = 7,
						["bTag"] = "黑丝无罪#5103",
					}, -- [148]
					{
						["role"] = "TANK",
						["name"] = "跌停板-图拉扬",
						["iLvl"] = 915,
						["time"] = 1495940287,
						["class"] = 12,
						["bTag"] = "陈晨#5583",
					}, -- [149]
					{
						["role"] = "DAMAGER",
						["name"] = "夜暮雨柔-罗宁",
						["iLvl"] = 903,
						["time"] = 1495940287,
						["class"] = 2,
						["bTag"] = "一直恠綫丶#5126",
					}, -- [150]
					{
						["role"] = "HEALER",
						["name"] = "惊现霸哥-刺骨利刃",
						["iLvl"] = 905,
						["time"] = 1495940287,
						["class"] = 5,
						["bTag"] = "跳跃之咒#51287",
					}, -- [151]
					{
						["role"] = "DAMAGER",
						["name"] = "丶毛腿肩上扛-雷克萨",
						["iLvl"] = 896,
						["time"] = 1495940287,
						["class"] = 6,
						["bTag"] = "一世倾城笑红颜#5398",
					}, -- [152]
					{
						["role"] = "DAMAGER",
						["name"] = "一邓布利多一-白银之手",
						["time"] = 1495940287,
						["class"] = 8,
					}, -- [153]
					{
						["role"] = "DAMAGER",
						["name"] = "波小也解衣-雷斧堡垒",
						["iLvl"] = 915,
						["time"] = 1495940287,
						["class"] = 6,
						["bTag"] = "跳跳熊#555174",
					}, -- [154]
					{
						["role"] = "DAMAGER",
						["name"] = "斯丨诺-主宰之剑",
						["time"] = 1495940287,
						["class"] = 6,
					}, -- [155]
					{
						["role"] = "DAMAGER",
						["name"] = "安琋-诺兹多姆",
						["iLvl"] = 916,
						["time"] = 1495940287,
						["class"] = 2,
						["bTag"] = "知行#51427",
					}, -- [156]
					{
						["role"] = "TANK",
						["name"] = "光明萨鲁曼-永恒之井",
						["iLvl"] = 908,
						["time"] = 1495940287,
						["class"] = 6,
						["bTag"] = "致命之鼬#57602",
					}, -- [157]
					{
						["role"] = "DAMAGER",
						["name"] = "妖丿月-金度",
						["iLvl"] = 910,
						["time"] = 1495940287,
						["class"] = 9,
						["bTag"] = "白鸢#51573",
					}, -- [158]
				},
				["3-123-416-0"] = {
					{
						["role"] = "TANK",
						["name"] = "风蚀残云-山丘之王",
						["iLvl"] = 900,
						["time"] = 1494067008,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "涟漪微微#5796",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "第六魔王二-雷斧堡垒",
						["iLvl"] = 907,
						["time"] = 1494067008,
						["class"] = 9,
						["bTag"] = "kinewyc#5963",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "Qnight-山丘之王",
						["iLvl"] = 908,
						["time"] = 1494067008,
						["class"] = 1,
						["bTag"] = "狂流的大地#5646",
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "崎玉灬灬老师-桑德兰",
						["iLvl"] = 908,
						["time"] = 1494063506,
						["class"] = 2,
						["bTag"] = "Janus#5806",
					}, -- [4]
					{
						["role"] = "HEALER",
						["name"] = "果果行天下-安苏",
						["iLvl"] = 910,
						["time"] = 1494063904,
						["class"] = 7,
						["bTag"] = "泽拉图#513668",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "嫖城灬怒风-末日行者",
						["iLvl"] = 907,
						["time"] = 1494067008,
						["class"] = 1,
						["bTag"] = "本尊#5411",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "低调不失情调-安苏",
						["iLvl"] = 912,
						["time"] = 1494064606,
						["class"] = 1,
						["bTag"] = "闹什么闹#5150",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "暗夜丶玫瑰-罗宁",
						["iLvl"] = 906,
						["time"] = 1494067008,
						["class"] = 12,
						["bTag"] = "紅玫瑰#5552",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "铁板大妈-山丘之王",
						["iLvl"] = 905,
						["time"] = 1494067008,
						["class"] = 1,
						["bTag"] = "钢板叔叔#5451",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "悟空猕猴桃-山丘之王",
						["iLvl"] = 909,
						["time"] = 1494067008,
						["class"] = 12,
						["bTag"] = "返璞归真#5669",
					}, -- [10]
					{
						["role"] = "HEALER",
						["name"] = "雪千寻丶-末日行者",
						["iLvl"] = 904,
						["time"] = 1494067008,
						["class"] = 7,
						["bTag"] = "雪千寻#5986",
					}, -- [11]
					{
						["role"] = "HEALER",
						["name"] = "你家屋里头-迅捷微风",
						["iLvl"] = 907,
						["time"] = 1494067008,
						["class"] = 5,
						["bTag"] = "你家屋里头#5910",
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "夕明月-艾维娜",
						["iLvl"] = 904,
						["time"] = 1494063915,
						["class"] = 5,
						["bTag"] = "繁华似锦#5426",
					}, -- [13]
					{
						["role"] = "HEALER",
						["name"] = "精灵物语-山丘之王",
						["iLvl"] = 908,
						["time"] = 1494067008,
						["class"] = 11,
						["bTag"] = "duduwanwow#5366",
					}, -- [14]
					{
						["role"] = "HEALER",
						["name"] = "雪涩舞儿-诺兹多姆",
						["iLvl"] = 909,
						["time"] = 1494065568,
						["class"] = 11,
						["bTag"] = "舞儿#51929",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "御风魔-神圣之歌",
						["iLvl"] = 904,
						["time"] = 1494067008,
						["class"] = 3,
						["bTag"] = "罡风北渡#5391",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "小德约吗-熊猫酒仙",
						["iLvl"] = 913,
						["time"] = 1494064071,
						["class"] = 3,
						["bTag"] = "beiyegmw#5902",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "尛土豆-拉文霍德",
						["iLvl"] = 906,
						["time"] = 1494067008,
						["class"] = 10,
						["bTag"] = "幽幽#5499",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "魔之吻-白银之手",
						["iLvl"] = 916,
						["time"] = 1494063026,
						["class"] = 12,
						["bTag"] = "魔吻#5431",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "怯防勇战-暗影之月",
						["iLvl"] = 910,
						["time"] = 1494067008,
						["class"] = 1,
						["bTag"] = "迷途神牛#5429",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "幽篁琴殇-阿古斯",
						["iLvl"] = 908,
						["time"] = 1494063904,
						["class"] = 3,
						["bTag"] = "碧蓝怒火#5270",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "奥力给-金色平原",
						["iLvl"] = 913,
						["time"] = 1494067008,
						["class"] = 12,
						["bTag"] = "gaojian#5271",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "二月初见-暗影之月",
						["iLvl"] = 910,
						["time"] = 1494067008,
						["class"] = 3,
						["bTag"] = "叫我大爷好啦#5472",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "灬背影灬-熊猫酒仙",
						["iLvl"] = 907,
						["time"] = 1494067008,
						["class"] = 3,
						["bTag"] = "长青#5292",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "深渊利刃-德拉诺",
						["iLvl"] = 908,
						["time"] = 1494067008,
						["class"] = 12,
						["bTag"] = "冰封#5298",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "伊卡洁丽娜-国王之谷",
						["time"] = 1494067008,
						["class"] = 12,
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "拉风的小晟哥-法拉希姆",
						["iLvl"] = 907,
						["time"] = 1494067008,
						["class"] = 12,
						["bTag"] = "帅气努力的小晟哥#5297",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "流星翼-暗影之月",
						["iLvl"] = 906,
						["time"] = 1494067008,
						["class"] = 1,
						["bTag"] = "流星#5595",
					}, -- [28]
					{
						["role"] = "HEALER",
						["name"] = "鬼谷子将军-安苏",
						["time"] = 1494064197,
						["class"] = 11,
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "Liyasi-熊猫酒仙",
						["iLvl"] = 911,
						["time"] = 1494067008,
						["class"] = 2,
						["bTag"] = "幸运之虎#51352",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "氺月鏡花-白银之手",
						["iLvl"] = 910,
						["time"] = 1494066048,
						["class"] = 12,
						["bTag"] = "dspaladin#5916",
					}, -- [31]
					{
						["role"] = "HEALER",
						["name"] = "Singsin-主宰之剑",
						["iLvl"] = 909,
						["time"] = 1494065590,
						["class"] = 11,
						["bTag"] = "土豆#5309",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "黑夜之帝国-世界之树",
						["time"] = 1494067008,
						["class"] = 12,
					}, -- [33]
					{
						["role"] = "HEALER",
						["name"] = "音清-荆棘谷",
						["iLvl"] = 907,
						["time"] = 1494067008,
						["class"] = 2,
						["bTag"] = "加菲猫#5224",
					}, -- [34]
					{
						["role"] = "TANK",
						["name"] = "人面兽心-荆棘谷",
						["iLvl"] = 912,
						["time"] = 1494067008,
						["class"] = 1,
						["bTag"] = "人面兽心#5226",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "忆水无月丶-安苏",
						["iLvl"] = 910,
						["time"] = 1494066131,
						["class"] = 3,
						["bTag"] = "Shadowdream#5797",
					}, -- [36]
					{
						["role"] = "HEALER",
						["name"] = "唛唛-壁炉谷",
						["iLvl"] = 914,
						["time"] = 1494066354,
						["class"] = 2,
						["bTag"] = "麦麦#5396",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "悦之歌-风暴峭壁",
						["iLvl"] = 908,
						["time"] = 1494067008,
						["class"] = 9,
						["bTag"] = "盗号死妈#5426",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "枕戈-破碎岭",
						["iLvl"] = 915,
						["time"] = 1494066156,
						["class"] = 2,
						["bTag"] = "枕戈#5544",
					}, -- [39]
					{
						["role"] = "HEALER",
						["name"] = "佛丁他媽-罗宁",
						["iLvl"] = 910,
						["time"] = 1494066985,
						["class"] = 2,
						["bTag"] = "圣殿裁决#5501",
					}, -- [40]
				},
				["1-124-421-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "无数次的爱-迦拉克隆",
						["iLvl"] = 882,
						["time"] = 1495200549,
						["class"] = 8,
						["leader"] = true,
						["bTag"] = "大卫牛仔#5901",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "偌枫-阿古斯",
						["time"] = 1495200549,
						["class"] = 4,
					}, -- [2]
					{
						["role"] = "TANK",
						["name"] = "两棍子-泰兰德",
						["iLvl"] = 886,
						["time"] = 1495200549,
						["class"] = 11,
						["bTag"] = "幽鬼#5708",
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "尛把戏-利刃之拳",
						["iLvl"] = 912,
						["time"] = 1495200549,
						["class"] = 1,
						["bTag"] = "血战到底#5639",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "喜欢白菜-奥特兰克",
						["iLvl"] = 909,
						["time"] = 1495200549,
						["class"] = 12,
						["bTag"] = "laoXX#5587",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "絕鈊-主宰之剑",
						["iLvl"] = 855,
						["time"] = 1495200549,
						["class"] = 8,
						["bTag"] = "絕戀#5660",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "柚子柚子-奥特兰克",
						["iLvl"] = 905,
						["time"] = 1495200549,
						["class"] = 12,
						["bTag"] = "小碗牛腩面#5425",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "夏沫海歌-破碎岭",
						["iLvl"] = 912,
						["time"] = 1495200549,
						["class"] = 3,
						["bTag"] = "重剑无锋#5656",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "麦安琪-国王之谷",
						["iLvl"] = 899,
						["time"] = 1495200549,
						["class"] = 8,
						["bTag"] = "麦安琪#5236",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "爱国大熊猫-影之哀伤",
						["iLvl"] = 911,
						["time"] = 1495200549,
						["class"] = 3,
						["bTag"] = "PaperPig#5560",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利达雷之殇-国王之谷",
						["iLvl"] = 912,
						["time"] = 1495200522,
						["class"] = 12,
						["bTag"] = "向日葵传说#5685",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "橙來橙旺-阿古斯",
						["iLvl"] = 906,
						["time"] = 1495200549,
						["class"] = 2,
						["bTag"] = "刘克飞#5876",
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "九流闲人-荆棘谷",
						["iLvl"] = 911,
						["time"] = 1495200549,
						["class"] = 2,
						["bTag"] = "九流闲人#5923",
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "霍索恩-罗宁",
						["iLvl"] = 907,
						["time"] = 1495200522,
						["class"] = 1,
						["bTag"] = "Summer#511280",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "天籁之银-国王之谷",
						["iLvl"] = 878,
						["time"] = 1495200549,
						["class"] = 6,
						["bTag"] = "福利#5196",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "毋庸置姨-安威玛尔",
						["iLvl"] = 894,
						["time"] = 1495200549,
						["class"] = 12,
						["bTag"] = "大肉云吞#5246",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "冰夜倾寒-壁炉谷",
						["iLvl"] = 884,
						["time"] = 1495200549,
						["class"] = 12,
						["bTag"] = "无声的怒吼#5871",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "八重彼岸花-罗宁",
						["iLvl"] = 899,
						["time"] = 1495200549,
						["class"] = 11,
						["bTag"] = "珈珈#52367",
					}, -- [18]
					{
						["role"] = "TANK",
						["name"] = "潕殇-山丘之王",
						["iLvl"] = 916,
						["time"] = 1495200549,
						["class"] = 6,
						["bTag"] = "潕殤#5535",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "形単影只-白银之手",
						["iLvl"] = 889,
						["time"] = 1495200549,
						["class"] = 11,
						["bTag"] = "狂野之狼#514799",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "安蒂缇娜-普瑞斯托",
						["iLvl"] = 874,
						["time"] = 1495200549,
						["class"] = 3,
						["bTag"] = "妖飞舞#5851",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "伊尔沁达兰-风暴峭壁",
						["iLvl"] = 909,
						["time"] = 1495200522,
						["class"] = 7,
						["bTag"] = "伊诺拉平#5588",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "绝世丿丶-银月",
						["iLvl"] = 898,
						["time"] = 1495200549,
						["class"] = 3,
						["bTag"] = "遮天#5235",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "Catherina-艾欧纳尔",
						["iLvl"] = 801,
						["time"] = 1495200549,
						["class"] = 3,
						["bTag"] = "Angelas#5404",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "埃提耶什-图拉扬",
						["time"] = 1495200549,
						["class"] = 8,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "一林星一-朵丹尼尔",
						["iLvl"] = 906,
						["time"] = 1495200549,
						["class"] = 12,
						["bTag"] = "欣宝宝#5390",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "愤怒的小兎子-格瑞姆巴托",
						["iLvl"] = 902,
						["time"] = 1495200549,
						["class"] = 1,
						["bTag"] = "狡诈之鹿角小飞兔#5271",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "风卷残火-奥达曼",
						["iLvl"] = 900,
						["time"] = 1495200549,
						["class"] = 8,
						["bTag"] = "家无瑜风难罄#5511",
					}, -- [28]
				},
				["2-117-464-0"] = {
					{
						["role"] = "TANK",
						["name"] = "决戰阿瑞斯-雷斧堡垒",
						["iLvl"] = 910,
						["time"] = 1493899484,
						["class"] = 1,
						["bTag"] = "Rocktanc#5199",
					}, -- [1]
					{
						["role"] = "HEALER",
						["name"] = "啊飒飒-罗宁",
						["iLvl"] = 906,
						["time"] = 1493899484,
						["class"] = 2,
						["bTag"] = "仁伊#5136",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "射鸡总监-国王之谷",
						["iLvl"] = 913,
						["time"] = 1493899484,
						["class"] = 3,
						["bTag"] = "CrazyMage#5298",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "新大宝晶晶-末日行者",
						["iLvl"] = 911,
						["time"] = 1493899484,
						["class"] = 1,
						["bTag"] = "大宝晶晶#5948",
					}, -- [4]
				},
				["2-112-459-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "夜幕下的黑手-格瑞姆巴托",
						["iLvl"] = 905,
						["time"] = 1494059593,
						["class"] = 12,
						["bTag"] = "DeadlyPants#57222",
					}, -- [1]
					{
						["role"] = "HEALER",
						["name"] = "一颗小蛀牙-末日祷告祭坛",
						["iLvl"] = 890,
						["time"] = 1494059293,
						["class"] = 7,
						["bTag"] = "樂樂#5176",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "為妳画地為牢-国王之谷",
						["iLvl"] = 895,
						["time"] = 1494059593,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "牛奶先生#5794",
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "燃烧者之魂一-安苏",
						["iLvl"] = 909,
						["time"] = 1494059593,
						["class"] = 2,
						["bTag"] = "燃烧者之魂#5129",
					}, -- [4]
					{
						["role"] = "HEALER",
						["name"] = "胡瓜丶-深渊之巢",
						["iLvl"] = 911,
						["time"] = 1494059593,
						["class"] = 11,
						["bTag"] = "大南瓜#5783",
					}, -- [5]
					{
						["role"] = "HEALER",
						["name"] = "丨冰-奥特兰克",
						["iLvl"] = 908,
						["time"] = 1494067750,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "aKenChan#5546",
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "联盟英雄逼王-格瑞姆巴托",
						["iLvl"] = 908,
						["time"] = 1494067750,
						["class"] = 6,
						["bTag"] = "逼王殿下#5828",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "夜之忧郁-末日行者",
						["iLvl"] = 905,
						["time"] = 1494067750,
						["class"] = 9,
						["bTag"] = "忧郁的小步#5269",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "薇薇一笑倾城-破碎岭",
						["iLvl"] = 915,
						["time"] = 1494067668,
						["class"] = 9,
						["bTag"] = "逃之女夭女夭#5135",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "钱花会真-远古海滩",
						["iLvl"] = 905,
						["time"] = 1494067750,
						["class"] = 3,
						["bTag"] = "跳跃之巫师#514216",
					}, -- [10]
				},
				["2-114-461-0"] = {
					{
						["role"] = "HEALER",
						["name"] = "萌萌丶飞起来-熊猫酒仙",
						["iLvl"] = 908,
						["time"] = 1493895166,
						["class"] = 11,
						["leader"] = true,
						["bTag"] = "小旭#5334",
					}, -- [1]
					{
						["role"] = "TANK",
						["name"] = "安娜苏娜-安苏",
						["iLvl"] = 912,
						["time"] = 1493895166,
						["class"] = 6,
						["bTag"] = "蘑菇有毒#51245",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "我头尙有犄角-国王之谷",
						["iLvl"] = 913,
						["time"] = 1493895166,
						["class"] = 12,
						["bTag"] = "Repine#51495",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "叶问水-霍格",
						["iLvl"] = 908,
						["time"] = 1493895166,
						["class"] = 3,
						["bTag"] = "米多#5908",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "疼成怂-壁炉谷",
						["time"] = 1493896571,
						["class"] = 12,
						["leader"] = true,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "相良统夜-远古海滩",
						["time"] = 1493896571,
						["class"] = 9,
					}, -- [6]
					{
						["role"] = "HEALER",
						["name"] = "Maosl-末日行者",
						["time"] = 1493896571,
						["class"] = 11,
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "流年逝氺-国王之谷",
						["time"] = 1493896571,
						["class"] = 2,
					}, -- [8]
				},
				["1-124-423-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "血色赌侠-血色十字军",
						["time"] = 1494500322,
						["class"] = 6,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "兔美妹-血色十字军",
						["time"] = 1494500322,
						["class"] = 3,
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "罗伊丶-达纳斯",
						["iLvl"] = 889,
						["time"] = 1494500232,
						["class"] = 9,
						["bTag"] = "血脸惩戒贼#5933",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "军团骑兵-瑞文戴尔",
						["time"] = 1494500131,
						["class"] = 2,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "Marss-奥特兰克",
						["iLvl"] = 909,
						["time"] = 1494500191,
						["class"] = 1,
						["bTag"] = "离战神只差个神#5952",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利達雷怒風-恶魔之魂",
						["time"] = 1494500322,
						["class"] = 12,
					}, -- [6]
					{
						["role"] = "TANK",
						["name"] = "杀猫者-麦迪文",
						["iLvl"] = 904,
						["time"] = 1494500279,
						["class"] = 1,
						["bTag"] = "懒懒的瞄#5493",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "嗳辛諾斯丶銭-国王之谷",
						["time"] = 1494500177,
						["class"] = 12,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "罗岚-霜之哀伤",
						["iLvl"] = 875,
						["time"] = 1494500322,
						["class"] = 3,
						["bTag"] = "棄青衣#5108",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "霸刀柳风骨-蜘蛛王国",
						["iLvl"] = 865,
						["time"] = 1494500322,
						["class"] = 1,
						["bTag"] = "ALEXgao#5840",
					}, -- [10]
					{
						["role"] = "TANK",
						["name"] = "晓月夜-翡翠梦境",
						["iLvl"] = 894,
						["time"] = 1494500322,
						["class"] = 11,
						["bTag"] = "Virgins#5723",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "葵尔撒辣子-普罗德摩",
						["time"] = 1494500322,
						["class"] = 12,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "幽魂之梦-月光林地",
						["iLvl"] = 892,
						["time"] = 1494500322,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "杰克弗里德#5203",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "随欣而行-主宰之剑",
						["iLvl"] = 914,
						["time"] = 1494500322,
						["class"] = 3,
						["bTag"] = "随欣而动#5464",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "飘絮飞雪-拉贾克斯",
						["iLvl"] = 907,
						["time"] = 1494500322,
						["class"] = 9,
						["bTag"] = "霜叶随风#5931",
					}, -- [15]
					{
						["role"] = "TANK",
						["name"] = "天使的十二音-诺兹多姆",
						["iLvl"] = 907,
						["time"] = 1494500322,
						["class"] = 11,
						["bTag"] = "天使十二音阶#51813",
					}, -- [16]
					{
						["role"] = "TANK",
						["name"] = "槑丨萌德-主宰之剑",
						["iLvl"] = 908,
						["time"] = 1494500322,
						["class"] = 11,
						["bTag"] = "爱传承#5656",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "冷风丶斬-主宰之剑",
						["time"] = 1494500320,
						["class"] = 12,
					}, -- [18]
				},
			},
			["appShine"] = "70200.01",
			["lastSearchValue"] = "3-123-415-0",
			["searchHistoryList"] = {
				"3-123-415-0", -- [1]
				"1-124-469-0", -- [2]
				"2-118-463-0", -- [3]
				"2-111-418-0", -- [4]
				"1-124-419-0", -- [5]
				"1-124-421-0", -- [6]
				"3-123-416-0", -- [7]
				"2-113-460-0", -- [8]
				"2-115-462-0", -- [9]
				"1-124-423-0", -- [10]
				"6-0-16-0", -- [11]
				"2-112-459-0", -- [12]
				"3-122-468-0", -- [13]
				"2-117-464-0", -- [14]
				"2-114-461-0", -- [15]
				"2-121-467-0", -- [16]
				"1-124-420-0", -- [17]
				"2-114-447-0", -- [18]
				"2-115-448-0", -- [19]
				"2-125-455-0", -- [20]
				"3-122-413-0", -- [21]
				"3-126-456-0", -- [22]
				"3-126-457-0", -- [23]
				"3-122-414-0", -- [24]
				"2-121-454-0", -- [25]
				"2-118-0-0", -- [26]
				"4-0-0-0", -- [27]
				"6-0-17-0", -- [28]
				"3-1-42-0", -- [29]
				"3-17-49-0", -- [30]
				"2-115-0-0", -- [31]
				"3-1-41-0", -- [32]
				"3-1-4-0", -- [33]
				"2-113-446-0", -- [34]
				"1-124-422-0", -- [35]
				"2-125-0-0", -- [36]
				"6-0-0-0", -- [37]
			},
			["searchInputHistory"] = {
				["3-123-415-0"] = {
					"后二", -- [1]
					"T", -- [2]
				},
				["1-124-419-0"] = {
					"世界", -- [1]
				},
				["6-0-16-0"] = {
					"boss", -- [1]
				},
				["1-124-469-0"] = {
					"boss", -- [1]
					"马", -- [2]
					"碎片", -- [3]
				},
				["1-124-421-0"] = {
					"boss", -- [1]
				},
				["2-117-464-0"] = {
					"12", -- [1]
				},
				["2-125-455-0"] = {
					"11", -- [1]
					"上", -- [2]
				},
				["1-124-423-0"] = {
					"暗夜要塞：补给线", -- [1]
				},
				["2-113-460-0"] = {
					"低保", -- [1]
				},
			},
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					false, -- [1]
					false, -- [2]
					false, -- [3]
					false, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
