
ElvCharacterDB = {
	["ChatEditHistory"] = {
	},
	["ChatLog"] = {
		["1492607540.202"] = {
			"|cffa335ee|Hkeystone:234:15:1:7:12:9|h[钥石：重返卡拉赞（上层）]|h|r来不怕死的 能打完的", -- [1]
			"步步生莲花-桑德兰", -- [2]
			"", -- [3]
			"1. 大脚世界频道", -- [4]
			"步步生莲花", -- [5]
			"", -- [6]
			27, -- [7]
			1, -- [8]
			"大脚世界频道", -- [9]
			0, -- [10]
			114, -- [11]
			"Player-833-02C556AC", -- [12]
			0, -- [13]
			false, -- [14]
			false, -- [15]
			false, -- [16]
			false, -- [17]
			nil, -- [18]
			nil, -- [19]
			"CHAT_MSG_CHANNEL", -- [20]
		},
	},
}
