
MEETINGSTONE_UI_DB = {
	["profileKeys"] = {
		["柒年 - 桑德兰"] = "Default",
	},
	["global"] = {
		["serverDatas"] = {
			["ActivitiesData"] = {
				["data"] = "$1$Z$S110`你搞活动我买单`史诗钥石地下城挑战赛`4月22日（周六）20点，史诗钥石地下城挑战赛*JA队：熊猫TV-闹小闹闹（房间号：309685）*JB队：熊猫TV-Aracy（房间号：268291）*J抗击军团的号角已经吹响，集结队伍厉兵秣马，倚仗伙伴灵犀默契，是时候挑战自身极限，展现艾泽拉斯最强勇士的风采了。*J集合石活动QQ报名群：108885849*J集合石活动专题页面：{URL}`http://w.163.com/special/convene-stone/`1`3$$",
				["new"] = true,
			},
			["MallData"] = {
				["data"] = "^1^SMallData^T^S宠物#4^S2006;1500,,每周限量;23713;16943#2007;850,,每周限量;72134;38919^S玩具#2^S7001;750,,每周限量;54212;31756#3007;450,,每周限量;69227^S消耗品#5^S1002;150,,每周限量;46779^S坐骑#3^S9002;1500,,每周限量;69228;38048^S推荐#1#1^S3006;1500,1800,每周限量;79769^t^^",
			},
			["FilterData"] = {
				["data"] = "^1^S支付宝^S![Tt][Bb]^S![Qq][Qq]^S代练^S淘%h*寶^S寶%h*搜^S支持%h*寶^S![Mm][Ee][Nn]^S![Mm][Aa][Oo]^S![Rr][Mm][Bb]^S![Yy][Uu][Aa][Nn]^S![Bb][Aa][Ii][Dd]^S![Cc][Dd]^S![Dd][Aa][Ii]^S微信^S马某^S手打^S支付^S挂机^S代做^S工作室^S淘淘^S!代.*刷^S!x.*宝^S全网^S!手.*工^S直播^S!w.*x^S!t.*b^S!微.*信^S小时完成^S线下^S预定^S红包^S带^S算^S老板^S欢迎^S直播^S金团^S预定^S询价^S支持^S强制^S咨询^S包出^S保底^S50^S消费^^",
				["new"] = true,
			},
		},
		["spamWord"] = {
			{
				["text"] = "%d+元",
			}, -- [1]
			{
				["pain"] = true,
				["text"] = "5173",
			}, -- [2]
			{
				["text"] = "tao.*bao",
			}, -- [3]
			{
				["pain"] = true,
				["text"] = "平台",
			}, -- [4]
			{
				["text"] = "支.*付.*宝",
			}, -- [5]
			{
				["text"] = "淘.*宝",
			}, -- [6]
			{
				["pain"] = true,
				["text"] = "门票",
			}, -- [7]
			["default"] = true,
		},
	},
}
