
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["飞超晨帅 - 桑德兰"] = "飞超晨帅 - 桑德兰",
	},
	["profiles"] = {
		["飞超晨帅 - 桑德兰"] = {
			["createHistoryList"] = {
				"8-0-15-999", -- [1]
			},
			["recent"] = {
				["1-124-420-0"] = {
					{
						["role"] = "HEALER",
						["name"] = "超萌哟-苏拉玛",
						["iLvl"] = 893,
						["time"] = 1485144271,
						["class"] = 7,
						["bTag"] = "芒果味的小仙女#5117",
					}, -- [1]
					{
						["role"] = "HEALER",
						["name"] = "黄焖猫米饭-雷斧堡垒",
						["iLvl"] = 894,
						["time"] = 1485144273,
						["class"] = 7,
						["leader"] = true,
						["bTag"] = "采采#5878",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "梵天之锋-桑德兰",
						["time"] = 1485144273,
						["class"] = 2,
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "渡生斩月-罗宁",
						["iLvl"] = 879,
						["time"] = 1485144187,
						["class"] = 12,
						["bTag"] = "相逢不语#5682",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "碎骨狂心-雷斧堡垒",
						["iLvl"] = 793,
						["time"] = 1485144013,
						["class"] = 1,
						["bTag"] = "带血的黄瓜#5633",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "灯火灬阑珊-石爪峰",
						["time"] = 1485144273,
						["class"] = 6,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "Summyz-远古海滩",
						["time"] = 1485144273,
						["class"] = 6,
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "可嗳茉莉-普瑞斯托",
						["time"] = 1485144273,
						["class"] = 2,
					}, -- [8]
					{
						["role"] = "HEALER",
						["name"] = "风一样的武僧-龙骨平原",
						["time"] = 1485144073,
						["class"] = 10,
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "泰哒米尔-迅捷微风",
						["iLvl"] = 892,
						["time"] = 1485144273,
						["class"] = 12,
						["bTag"] = "惊魂之武僧#558840",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "抠脚的丫头-试炼之环",
						["iLvl"] = 843,
						["time"] = 1485143998,
						["class"] = 6,
						["bTag"] = "馒头成#5856",
					}, -- [11]
					{
						["role"] = "HEALER",
						["name"] = "吖洛迪-玛里苟斯",
						["time"] = 1485144273,
						["class"] = 7,
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "塚酒小刀-雷斧堡垒",
						["iLvl"] = 859,
						["time"] = 1485144273,
						["class"] = 7,
						["bTag"] = "PDD2236#5207",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "艾伦潜行者-月光林地",
						["iLvl"] = 800,
						["time"] = 1485144269,
						["class"] = 4,
						["bTag"] = "那虫丨风行者#5683",
					}, -- [14]
					{
						["role"] = "TANK",
						["name"] = "徳乂忘形-末日行者",
						["iLvl"] = 886,
						["time"] = 1485144262,
						["class"] = 11,
						["bTag"] = "板车司机#5740",
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "傻慢蛋蛋-雷斧堡垒",
						["iLvl"] = 851,
						["time"] = 1485144273,
						["class"] = 7,
						["bTag"] = "小小之食人魔#511922",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "還我漂漂拳-祖阿曼",
						["time"] = 1485144273,
						["class"] = 1,
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "手转星移-主宰之剑",
						["iLvl"] = 865,
						["time"] = 1485144273,
						["class"] = 2,
						["bTag"] = "手转星移#5813",
					}, -- [18]
					{
						["role"] = "TANK",
						["name"] = "花德缶德了-影牙要塞",
						["iLvl"] = 868,
						["time"] = 1485144273,
						["class"] = 11,
						["bTag"] = "alan#5359",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "红灬酥灬手-灰谷",
						["time"] = 1485144271,
						["class"] = 2,
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "六八三七五六-苏拉玛",
						["iLvl"] = 892,
						["time"] = 1485144248,
						["class"] = 11,
						["bTag"] = "WOW680756#5772",
					}, -- [21]
					{
						["role"] = "TANK",
						["name"] = "传奇之恶魔-风暴峭壁",
						["iLvl"] = 892,
						["time"] = 1485144238,
						["class"] = 12,
						["bTag"] = "我是传奇#52409",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "奔跑的大象-雷斧堡垒",
						["iLvl"] = 884,
						["time"] = 1485144236,
						["class"] = 3,
						["bTag"] = "微云淡月#5648",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "晴芷-遗忘海岸",
						["iLvl"] = 796,
						["time"] = 1485144257,
						["class"] = 8,
						["bTag"] = "没有你的城市#5238",
					}, -- [24]
					{
						["role"] = "HEALER",
						["name"] = "玩儿的嗨-格瑞姆巴托",
						["iLvl"] = 867,
						["time"] = 1485144273,
						["class"] = 5,
						["bTag"] = "周公瑾#5471",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "凯瑞丝-艾森娜",
						["iLvl"] = 866,
						["time"] = 1485144246,
						["class"] = 8,
						["bTag"] = "frank#51394",
					}, -- [26]
					{
						["role"] = "TANK",
						["name"] = "我是琪露诺-耳语海岸",
						["iLvl"] = 888,
						["time"] = 1485144232,
						["class"] = 1,
						["bTag"] = "笨蛋琪露诺#5247",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "硬又黑-灰谷",
						["iLvl"] = 886,
						["time"] = 1485144244,
						["class"] = 1,
						["bTag"] = "兰振#5894",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "松溪养由-图拉扬",
						["iLvl"] = 875,
						["time"] = 1485144248,
						["class"] = 3,
						["bTag"] = "松溪残#5324",
					}, -- [29]
					{
						["role"] = "TANK",
						["name"] = "霍迪尔-铜龙军团",
						["iLvl"] = 881,
						["time"] = 1485144227,
						["class"] = 12,
						["bTag"] = "humandorc#5993",
					}, -- [30]
					{
						["role"] = "HEALER",
						["name"] = "Fu-艾萨拉",
						["iLvl"] = 878,
						["time"] = 1485144273,
						["class"] = 2,
						["bTag"] = "普萝旺斯#5559",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "天狼之术-末日行者",
						["iLvl"] = 876,
						["time"] = 1485144227,
						["class"] = 9,
						["bTag"] = "暗夜之鸦#58287",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "知竹长乐-阿纳克洛斯",
						["time"] = 1485144232,
						["class"] = 10,
					}, -- [33]
					{
						["role"] = "HEALER",
						["name"] = "小时候很拽-末日行者",
						["time"] = 1485144232,
						["class"] = 11,
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "雲天河-龙骨平原",
						["iLvl"] = 868,
						["time"] = 1485144244,
						["class"] = 3,
						["bTag"] = "独孤星云#5601",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "把你踹出屁-罗宁",
						["iLvl"] = 880,
						["time"] = 1485144242,
						["class"] = 1,
						["bTag"] = "断翅的飞翔#5360",
					}, -- [36]
					{
						["role"] = "TANK",
						["name"] = "雨夜狂徒-守护之剑",
						["time"] = 1485144273,
						["class"] = 1,
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "想不开就好-卡德加",
						["iLvl"] = 877,
						["time"] = 1485144240,
						["class"] = 9,
						["bTag"] = "潜行之龟#55127",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "乂噬魂-主宰之剑",
						["iLvl"] = 891,
						["time"] = 1485144234,
						["class"] = 12,
						["bTag"] = "Amarantine#5559",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "绿茶-奥蕾莉亚",
						["time"] = 1485144225,
						["class"] = 12,
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "星之圣光-梦境之树",
						["iLvl"] = 871,
						["time"] = 1485144234,
						["class"] = 2,
						["bTag"] = "菜鸟脱菜#5741",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "乔纳森乔斯达-国王之谷",
						["iLvl"] = 846,
						["time"] = 1485144262,
						["class"] = 1,
						["bTag"] = "Raven#5526",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "兜里有巧克力-末日行者",
						["iLvl"] = 894,
						["time"] = 1485144242,
						["class"] = 2,
						["bTag"] = "我萌吗#51241",
					}, -- [43]
					{
						["role"] = "HEALER",
						["name"] = "浴血霜华-瓦里玛萨斯",
						["time"] = 1485144236,
						["class"] = 2,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "Emls-灰谷",
						["iLvl"] = 819,
						["time"] = 1485144267,
						["class"] = 12,
						["bTag"] = "yanlei#5947",
					}, -- [45]
					{
						["role"] = "HEALER",
						["name"] = "嗨美杀倭寇-千针石林",
						["iLvl"] = 894,
						["time"] = 1485144273,
						["class"] = 5,
						["bTag"] = "傻瓜#5275",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "暗夜的愿望-布莱克摩",
						["time"] = 1485144273,
						["class"] = 8,
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "Jerez-月光林地",
						["time"] = 1485144273,
						["class"] = 11,
					}, -- [48]
				},
				["1-124-422-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "飞天陀螺-罗宁",
						["iLvl"] = 867,
						["time"] = 1485569484,
						["class"] = 1,
						["leader"] = true,
						["bTag"] = "幸运之虎#516274",
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "琉灬璃-格瑞姆巴托",
						["iLvl"] = 865,
						["time"] = 1485569516,
						["class"] = 3,
						["leader"] = true,
						["bTag"] = "小星星灬#51182",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "麦可白-远古海滩",
						["iLvl"] = 861,
						["time"] = 1485570286,
						["class"] = 5,
						["bTag"] = "嫑嫑嫑#51723",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "无双魅影-图拉扬",
						["iLvl"] = 879,
						["time"] = 1485569579,
						["class"] = 1,
						["bTag"] = "诺夏和烨#5830",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "鸡排少放辣-闪电之刃",
						["iLvl"] = 895,
						["time"] = 1485569484,
						["class"] = 8,
						["bTag"] = "闪电之刃#51850",
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "先发小德-蜘蛛王国",
						["iLvl"] = 878,
						["time"] = 1485569484,
						["class"] = 6,
						["bTag"] = "古怪之德鲁伊#512966",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "打神丶-晴日峰（江苏）",
						["time"] = 1485569827,
						["class"] = 4,
					}, -- [7]
					{
						["role"] = "TANK",
						["name"] = "追忆小雪球-艾萨拉",
						["iLvl"] = 891,
						["time"] = 1485569603,
						["class"] = 6,
						["bTag"] = "山国侃侃#5841",
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "漠逆-玛瑟里顿",
						["iLvl"] = 866,
						["time"] = 1485569618,
						["class"] = 2,
						["bTag"] = "落影刀锋#5898",
					}, -- [9]
					{
						["role"] = "TANK",
						["name"] = "軒轅帝-主宰之剑",
						["iLvl"] = 861,
						["time"] = 1485569628,
						["class"] = 6,
						["bTag"] = "航爷#51416",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "永恒的夙愿-石爪峰",
						["iLvl"] = 872,
						["time"] = 1485569491,
						["class"] = 2,
						["bTag"] = "zfcedric#5544",
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "合金罐头-达斯雷玛",
						["iLvl"] = 866,
						["time"] = 1485569659,
						["class"] = 1,
						["bTag"] = "任我逍遥#5572",
					}, -- [12]
					{
						["role"] = "HEALER",
						["name"] = "小尾巴的秘密-熊猫酒仙",
						["iLvl"] = 874,
						["time"] = 1485569587,
						["class"] = 2,
						["bTag"] = "蒲公英#5957",
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "丶哈喽-法拉希姆",
						["time"] = 1485569640,
						["class"] = 1,
					}, -- [14]
					{
						["role"] = "HEALER",
						["name"] = "元素領主-金色平原",
						["time"] = 1485569911,
						["class"] = 7,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "紫月之炅-玛法里奥",
						["iLvl"] = 882,
						["time"] = 1485569603,
						["class"] = 11,
						["bTag"] = "Timber#5507",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "古二蛋蛋-伊森利恩",
						["iLvl"] = 896,
						["time"] = 1485569635,
						["class"] = 12,
						["bTag"] = "梦笔生花#5261",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "偷完在杀-罗宁",
						["iLvl"] = 897,
						["time"] = 1485569620,
						["class"] = 4,
						["bTag"] = "心灵印记#5644",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "黑色棉花狼-国王之谷",
						["iLvl"] = 868,
						["time"] = 1485569610,
						["class"] = 6,
						["bTag"] = "Samuel#5680",
					}, -- [19]
					{
						["role"] = "HEALER",
						["name"] = "橙寳寳-风暴峭壁",
						["iLvl"] = 890,
						["time"] = 1485569646,
						["class"] = 5,
						["bTag"] = "黄志斌#51407",
					}, -- [20]
					{
						["role"] = "TANK",
						["name"] = "护国安邦-库尔提拉斯",
						["iLvl"] = 885,
						["time"] = 1485569575,
						["class"] = 1,
						["bTag"] = "朝丝暮雪#5233",
					}, -- [21]
					{
						["role"] = "HEALER",
						["name"] = "碎雨不撸-罗宁",
						["iLvl"] = 899,
						["time"] = 1485569591,
						["class"] = 11,
						["bTag"] = "霜冻之足#59205",
					}, -- [22]
					{
						["role"] = "HEALER",
						["name"] = "椛訫-风暴峭壁",
						["time"] = 1485570286,
						["class"] = 10,
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "一克拉宝宝-爱斯特纳",
						["time"] = 1485570286,
						["class"] = 2,
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "赌上双眼-玛多兰",
						["time"] = 1485569610,
						["class"] = 12,
					}, -- [25]
					{
						["role"] = "TANK",
						["name"] = "双采小德-安东尼达斯",
						["iLvl"] = 867,
						["time"] = 1485569610,
						["class"] = 11,
						["bTag"] = "竺剡锋#5125",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "谎言也许温柔-奥特兰克",
						["iLvl"] = 899,
						["time"] = 1485569583,
						["class"] = 9,
						["bTag"] = "谎言也许温柔#5179",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "天堂之光-玛里苟斯",
						["iLvl"] = 883,
						["time"] = 1485569610,
						["class"] = 9,
						["bTag"] = "haozeng#5403",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "小贼大橙-拉文凯斯",
						["iLvl"] = 880,
						["time"] = 1485569583,
						["class"] = 4,
						["bTag"] = "霍格#59912",
					}, -- [29]
					{
						["role"] = "HEALER",
						["name"] = "唐丶竹叶清酒-国王之谷",
						["iLvl"] = 817,
						["time"] = 1485569573,
						["class"] = 10,
						["bTag"] = "楚神句芒#5862",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "中水渔业-诺兹多姆",
						["time"] = 1485569480,
						["class"] = 3,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "丨色丶局長-朵丹尼尔",
						["iLvl"] = 891,
						["time"] = 1485569575,
						["class"] = 7,
						["bTag"] = "倔强的小红军#5693",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "谢幕-奥达曼",
						["iLvl"] = 876,
						["time"] = 1485569862,
						["class"] = 3,
						["bTag"] = "伊沁#5416",
					}, -- [33]
					{
						["role"] = "TANK",
						["name"] = "欣月格格小-奥蕾莉亚",
						["iLvl"] = 843,
						["time"] = 1485569595,
						["class"] = 10,
						["bTag"] = "vtenoody#5860",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "骄骄妹-国王之谷",
						["iLvl"] = 858,
						["time"] = 1485569897,
						["class"] = 4,
						["bTag"] = "老虎#5438",
					}, -- [35]
					{
						["role"] = "TANK",
						["name"] = "灬绿茶叶灬-桑德兰",
						["iLvl"] = 895,
						["time"] = 1485569650,
						["class"] = 11,
						["bTag"] = "LOVEt#5213",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "幽灵法则-海克泰尔",
						["iLvl"] = 889,
						["time"] = 1485569583,
						["class"] = 1,
						["bTag"] = "BT160701#5750",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "宋蒽彩-暮色森林",
						["time"] = 1485569618,
						["class"] = 11,
					}, -- [38]
					{
						["role"] = "HEALER",
						["name"] = "安小强-埃德萨拉",
						["iLvl"] = 846,
						["time"] = 1485569688,
						["class"] = 2,
						["bTag"] = "murphy#5940",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "贪睡巨熊-国王之谷",
						["iLvl"] = 838,
						["time"] = 1485569650,
						["class"] = 6,
						["bTag"] = "贪睡之熊#549427",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "肥枫爱美乔-玛里苟斯",
						["time"] = 1485569665,
						["class"] = 1,
						["leader"] = true,
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "超時空要愛-罗宁",
						["iLvl"] = 820,
						["time"] = 1485569884,
						["class"] = 2,
						["bTag"] = "超时空要爱#5949",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "熊猫建-艾森娜",
						["time"] = 1485569495,
						["class"] = 1,
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "洛苏酥-斯坦索姆",
						["time"] = 1485569854,
						["class"] = 8,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "恶魔玛蒙-祖尔金",
						["time"] = 1485569678,
						["class"] = 12,
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "Zaxary-石爪峰",
						["time"] = 1485570286,
						["class"] = 4,
						["leader"] = true,
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "一切的幻梦-天谴之门",
						["iLvl"] = 899,
						["time"] = 1485569526,
						["class"] = 1,
						["bTag"] = "追忆已成往事#5626",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "打我正契弟-熊猫酒仙",
						["time"] = 1485569829,
						["class"] = 7,
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "波赛冬瓜-布莱恩",
						["iLvl"] = 895,
						["time"] = 1485569587,
						["class"] = 2,
						["bTag"] = "pearl#5698",
					}, -- [49]
					{
						["role"] = "TANK",
						["name"] = "丶堂吉诃德-罗宁",
						["iLvl"] = 865,
						["time"] = 1485569967,
						["class"] = 2,
						["bTag"] = "空弦断翎何所求丶#5733",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "Windflier-暗影之月",
						["iLvl"] = 896,
						["time"] = 1485569873,
						["class"] = 1,
						["bTag"] = "Windflier#5515",
					}, -- [51]
					{
						["role"] = "TANK",
						["name"] = "风骚的二娃-塞拉摩",
						["iLvl"] = 846,
						["time"] = 1485569933,
						["class"] = 2,
						["bTag"] = "寂寞的大娃#5689",
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "恋之棉花糖-卡德加",
						["time"] = 1485569903,
						["class"] = 2,
					}, -- [53]
					{
						["role"] = "TANK",
						["name"] = "冥濟-生态船",
						["iLvl"] = 886,
						["time"] = 1485569877,
						["class"] = 2,
						["bTag"] = "一追再追#5948",
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "聖皇-阿古斯",
						["iLvl"] = 894,
						["time"] = 1485569829,
						["class"] = 2,
						["bTag"] = "阿古罗拉#5291",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "碧哩碧哩-杜隆坦",
						["iLvl"] = 877,
						["time"] = 1485569858,
						["class"] = 7,
						["bTag"] = "zcc6165#5660",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "臭儿-永恒之井",
						["time"] = 1485569873,
						["class"] = 8,
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "林女神的阿男-红龙军团",
						["iLvl"] = 887,
						["time"] = 1485569836,
						["class"] = 12,
						["bTag"] = "光与剑的信仰#5901",
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "礼崩乐坏-古加尔",
						["iLvl"] = 856,
						["time"] = 1485569771,
						["class"] = 6,
						["bTag"] = "身经百战#51521",
					}, -- [59]
					{
						["role"] = "DAMAGER",
						["name"] = "七百分钟试玩-拉文凯斯",
						["iLvl"] = 830,
						["time"] = 1485569877,
						["class"] = 8,
						["bTag"] = "别扭#5214",
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "匿丶-阿古斯",
						["iLvl"] = 893,
						["time"] = 1485569856,
						["class"] = 6,
						["bTag"] = "鱼店里的猫#5777",
					}, -- [61]
					{
						["role"] = "DAMAGER",
						["name"] = "韶华易老-国王之谷",
						["time"] = 1485569869,
						["class"] = 9,
					}, -- [62]
					{
						["role"] = "TANK",
						["name"] = "任逍遥依依-轻风之语",
						["iLvl"] = 887,
						["time"] = 1485569867,
						["class"] = 11,
						["bTag"] = "淘气依依#5222",
					}, -- [63]
					{
						["role"] = "DAMAGER",
						["name"] = "幼伞傲浮逼池-诺莫瑞根",
						["iLvl"] = 825,
						["time"] = 1485569903,
						["class"] = 1,
						["bTag"] = "软件小大胖#5216",
					}, -- [64]
					{
						["role"] = "DAMAGER",
						["name"] = "贱色团老司机-苏拉玛",
						["iLvl"] = 865,
						["time"] = 1485569771,
						["class"] = 4,
						["bTag"] = "文智#5616",
					}, -- [65]
					{
						["role"] = "DAMAGER",
						["name"] = "丽质-阿古斯",
						["iLvl"] = 869,
						["time"] = 1485569854,
						["class"] = 2,
						["bTag"] = "Lynntong#5256",
					}, -- [66]
					{
						["role"] = "DAMAGER",
						["name"] = "星光下的影子-麦维影歌",
						["time"] = 1485569867,
						["class"] = 3,
					}, -- [67]
					{
						["role"] = "HEALER",
						["name"] = "少林灬弟子-熊猫酒仙",
						["iLvl"] = 850,
						["time"] = 1485569867,
						["class"] = 10,
						["bTag"] = "狂野之狼#572733",
					}, -- [68]
					{
						["role"] = "DAMAGER",
						["name"] = "Dakisansan-国王之谷",
						["iLvl"] = 889,
						["time"] = 1485569933,
						["class"] = 3,
						["bTag"] = "三三#51259",
					}, -- [69]
					{
						["role"] = "DAMAGER",
						["name"] = "治疗职业-阿古斯",
						["iLvl"] = 841,
						["time"] = 1485569938,
						["class"] = 5,
						["bTag"] = "会仰泳的小龟#5731",
					}, -- [70]
					{
						["role"] = "DAMAGER",
						["name"] = "孤独天涯-回音山",
						["iLvl"] = 898,
						["time"] = 1485569917,
						["class"] = 3,
						["bTag"] = "孤独天涯#5740",
					}, -- [71]
					{
						["role"] = "TANK",
						["name"] = "熟练卖爹-末日行者",
						["iLvl"] = 862,
						["time"] = 1485569771,
						["class"] = 1,
						["bTag"] = "你的工会会长#51190",
					}, -- [72]
					{
						["role"] = "DAMAGER",
						["name"] = "大掌柜-勇士岛",
						["iLvl"] = 815,
						["time"] = 1485569831,
						["class"] = 1,
						["bTag"] = "王二麻子#51130",
					}, -- [73]
					{
						["role"] = "TANK",
						["name"] = "叶卡婕林娜-金色平原",
						["iLvl"] = 884,
						["time"] = 1485569862,
						["class"] = 11,
						["bTag"] = "大魔王#53282",
					}, -- [74]
					{
						["role"] = "TANK",
						["name"] = "雨悸莫忧蓠-壁炉谷",
						["iLvl"] = 838,
						["time"] = 1485569903,
						["class"] = 2,
						["bTag"] = "蓝楓#5595",
					}, -- [75]
					{
						["role"] = "TANK",
						["name"] = "丶夜之奈-国王之谷",
						["iLvl"] = 888,
						["time"] = 1485569940,
						["class"] = 11,
						["bTag"] = "颜若雪丶#51796",
					}, -- [76]
					{
						["role"] = "DAMAGER",
						["name"] = "Dreamgss-白银之手",
						["iLvl"] = 874,
						["time"] = 1485569831,
						["class"] = 8,
						["bTag"] = "KuKo#5891",
					}, -- [77]
					{
						["role"] = "DAMAGER",
						["name"] = "随风爱云-试炼之环",
						["iLvl"] = 901,
						["time"] = 1485569875,
						["class"] = 6,
						["bTag"] = "随风爱云#5364",
					}, -- [78]
					{
						["role"] = "DAMAGER",
						["name"] = "蛇皮丶-斯坦索姆",
						["iLvl"] = 893,
						["time"] = 1485569877,
						["class"] = 8,
						["bTag"] = "Lancelot#5432",
					}, -- [79]
					{
						["role"] = "DAMAGER",
						["name"] = "影若凌-迦拉克隆",
						["iLvl"] = 860,
						["time"] = 1485569984,
						["class"] = 4,
						["bTag"] = "尹郗暮#5181",
					}, -- [80]
					{
						["role"] = "DAMAGER",
						["name"] = "默默测测-石锤",
						["iLvl"] = 892,
						["time"] = 1485570025,
						["class"] = 12,
						["bTag"] = "么么测测#5135",
					}, -- [81]
					{
						["role"] = "DAMAGER",
						["name"] = "灬樱华月灬-白银之手",
						["iLvl"] = 889,
						["time"] = 1485569999,
						["class"] = 8,
						["bTag"] = "Jason#514871",
					}, -- [82]
					{
						["role"] = "DAMAGER",
						["name"] = "魔玄-库德兰",
						["iLvl"] = 832,
						["time"] = 1485569960,
						["class"] = 12,
						["bTag"] = "我爱河南1314#5180",
					}, -- [83]
					{
						["role"] = "HEALER",
						["name"] = "小猫幺-丽丽（四川）",
						["iLvl"] = 881,
						["time"] = 1485569917,
						["class"] = 5,
						["bTag"] = "巧巧的鱼#5813",
					}, -- [84]
					{
						["role"] = "HEALER",
						["name"] = "赫莉贝尔-伊瑟拉",
						["iLvl"] = 886,
						["time"] = 1485570280,
						["class"] = 11,
						["bTag"] = "堕天使的歌谣#5398",
					}, -- [85]
					{
						["role"] = "DAMAGER",
						["name"] = "大地的圆舞曲-奥特兰克",
						["iLvl"] = 898,
						["time"] = 1485569991,
						["class"] = 7,
						["bTag"] = "吃藕的水獭酱#5571",
					}, -- [86]
					{
						["role"] = "TANK",
						["name"] = "飘零紫峯-死亡之翼",
						["iLvl"] = 874,
						["time"] = 1485569967,
						["class"] = 11,
						["bTag"] = "BODONG#5616",
					}, -- [87]
					{
						["role"] = "HEALER",
						["name"] = "Martha-麦维影歌",
						["time"] = 1485570286,
						["class"] = 2,
					}, -- [88]
					{
						["role"] = "DAMAGER",
						["name"] = "Geraltrivia-远古海滩",
						["iLvl"] = 859,
						["time"] = 1485570286,
						["class"] = 12,
						["bTag"] = "想象我是一朵花#5769",
					}, -- [89]
					{
						["role"] = "TANK",
						["name"] = "法雍-艾萨拉",
						["time"] = 1485570286,
						["class"] = 2,
					}, -- [90]
					{
						["role"] = "TANK",
						["name"] = "说好的板鸭呢-阿纳克洛斯",
						["iLvl"] = 851,
						["time"] = 1485570206,
						["class"] = 2,
						["bTag"] = "心赛的金砖#5178",
					}, -- [91]
					{
						["role"] = "DAMAGER",
						["name"] = "我有半巨人-末日行者",
						["time"] = 1485570286,
						["class"] = 12,
					}, -- [92]
					{
						["role"] = "DAMAGER",
						["name"] = "冰封荣耀-耳语海岸",
						["iLvl"] = 854,
						["time"] = 1485570286,
						["class"] = 8,
						["bTag"] = "sunlove#5699",
					}, -- [93]
					{
						["role"] = "DAMAGER",
						["name"] = "断齿-奥蕾莉亚",
						["time"] = 1485570286,
						["class"] = 3,
					}, -- [94]
					{
						["role"] = "TANK",
						["name"] = "开怪请战复我-永恒之井",
						["time"] = 1485570286,
						["class"] = 11,
					}, -- [95]
					{
						["role"] = "DAMAGER",
						["name"] = "伊利蛋丶怒枫-壁炉谷",
						["iLvl"] = 870,
						["time"] = 1485570286,
						["class"] = 12,
						["bTag"] = "dezit#5772",
					}, -- [96]
					{
						["role"] = "DAMAGER",
						["name"] = "雪月浅梦-格瑞姆巴托",
						["iLvl"] = 897,
						["time"] = 1485570286,
						["class"] = 3,
						["bTag"] = "雪月#5844",
					}, -- [97]
					{
						["role"] = "HEALER",
						["name"] = "加拉哈特-艾森娜",
						["iLvl"] = 892,
						["time"] = 1485570286,
						["class"] = 2,
						["bTag"] = "愤怒橘子#5654",
					}, -- [98]
					{
						["role"] = "TANK",
						["name"] = "风筝铃铛响-末日行者",
						["iLvl"] = 891,
						["time"] = 1485570286,
						["class"] = 2,
						["bTag"] = "忆惘然#5505",
					}, -- [99]
					{
						["role"] = "DAMAGER",
						["name"] = "云横秦岭-诺兹多姆",
						["iLvl"] = 885,
						["time"] = 1485570284,
						["class"] = 4,
						["bTag"] = "sunshine#53978",
					}, -- [100]
					{
						["role"] = "TANK",
						["name"] = "Longlong-圣火神殿",
						["time"] = 1485570286,
						["class"] = 12,
					}, -- [101]
					{
						["role"] = "DAMAGER",
						["name"] = "浪漫㥁血色-熊猫酒仙",
						["iLvl"] = 883,
						["time"] = 1485570286,
						["class"] = 3,
						["bTag"] = "黎明以后#5756",
					}, -- [102]
					{
						["role"] = "DAMAGER",
						["name"] = "Monevil-灰谷",
						["iLvl"] = 895,
						["time"] = 1485570286,
						["class"] = 4,
						["bTag"] = "啊梦啪啪瑞#51805",
					}, -- [103]
					{
						["role"] = "TANK",
						["name"] = "联盟军士长-罗宁",
						["iLvl"] = 895,
						["time"] = 1485570273,
						["class"] = 1,
						["bTag"] = "幽灵血狼#51940",
					}, -- [104]
					{
						["role"] = "DAMAGER",
						["name"] = "真宫寺樱-塞纳留斯",
						["iLvl"] = 867,
						["time"] = 1485570286,
						["class"] = 1,
						["bTag"] = "御林天下#5378",
					}, -- [105]
					{
						["role"] = "TANK",
						["name"] = "姬蓝泪-塞泰克",
						["iLvl"] = 871,
						["time"] = 1485570286,
						["class"] = 11,
						["bTag"] = "玖蘭#5989",
					}, -- [106]
					{
						["role"] = "TANK",
						["name"] = "雨夜狂徒-守护之剑",
						["iLvl"] = 889,
						["time"] = 1485570286,
						["class"] = 1,
						["bTag"] = "一一#52951",
					}, -- [107]
					{
						["role"] = "TANK",
						["name"] = "细小蛙-符文图腾",
						["iLvl"] = 862,
						["time"] = 1485570286,
						["class"] = 2,
						["bTag"] = "蛙男#5163",
					}, -- [108]
					{
						["role"] = "DAMAGER",
						["name"] = "一粒弹-瓦里安",
						["iLvl"] = 848,
						["time"] = 1485570286,
						["class"] = 12,
						["bTag"] = "光的棍#5192",
					}, -- [109]
					{
						["role"] = "DAMAGER",
						["name"] = "踏风者清真-金色平原",
						["iLvl"] = 888,
						["time"] = 1485570286,
						["class"] = 10,
						["bTag"] = "贪睡之熊#51858",
					}, -- [110]
					{
						["role"] = "TANK",
						["name"] = "小鲁伊人-月光林地",
						["iLvl"] = 892,
						["time"] = 1485570286,
						["class"] = 11,
						["bTag"] = "蓝色火狐#5653",
					}, -- [111]
					{
						["role"] = "DAMAGER",
						["name"] = "Mihawk-海克泰尔",
						["iLvl"] = 900,
						["time"] = 1485570286,
						["class"] = 1,
						["bTag"] = "Skyrim#52957",
					}, -- [112]
					{
						["role"] = "DAMAGER",
						["name"] = "无名小恶魔-奥特兰克",
						["time"] = 1485570286,
						["class"] = 12,
					}, -- [113]
					{
						["role"] = "DAMAGER",
						["name"] = "莉莉丝的礼物-回音山",
						["time"] = 1485570286,
						["class"] = 12,
					}, -- [114]
					{
						["role"] = "DAMAGER",
						["name"] = "请你吃辣条-罗宁",
						["iLvl"] = 889,
						["time"] = 1485570286,
						["class"] = 9,
						["bTag"] = "徐嘉斌#5572",
					}, -- [115]
					{
						["role"] = "DAMAGER",
						["name"] = "渡船春雨至-主宰之剑",
						["iLvl"] = 893,
						["time"] = 1485570286,
						["class"] = 2,
						["bTag"] = "一刀捅死大萌德#5663",
					}, -- [116]
					{
						["role"] = "DAMAGER",
						["name"] = "会长㑥-末日行者",
						["time"] = 1485570286,
						["class"] = 2,
					}, -- [117]
					{
						["role"] = "DAMAGER",
						["name"] = "太难得语风-扎拉赞恩",
						["iLvl"] = 884,
						["time"] = 1486003280,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "之之之之#5129",
					}, -- [118]
					{
						["role"] = "DAMAGER",
						["name"] = "闛灬極凪刄-杜隆坦",
						["iLvl"] = 881,
						["time"] = 1486003374,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "风萧萧兮#5748",
					}, -- [119]
					{
						["role"] = "HEALER",
						["name"] = "听雨嫣然-金度",
						["time"] = 1486003390,
						["class"] = 7,
						["leader"] = true,
					}, -- [120]
					{
						["role"] = "TANK",
						["name"] = "大象的小蘑菇-熔火之心",
						["iLvl"] = 893,
						["time"] = 1486003363,
						["class"] = 1,
						["bTag"] = "大蘑菇战象#5817",
					}, -- [121]
					{
						["role"] = "DAMAGER",
						["name"] = "全是逗比橙-石锤",
						["iLvl"] = 895,
						["time"] = 1486003390,
						["class"] = 4,
						["bTag"] = "西瓜威武#5806",
					}, -- [122]
					{
						["role"] = "DAMAGER",
						["name"] = "逃太狼-末日行者",
						["iLvl"] = 892,
						["time"] = 1486003374,
						["class"] = 3,
						["bTag"] = "真无双#5284",
					}, -- [123]
					{
						["role"] = "HEALER",
						["name"] = "农夫渔夫-熊猫酒仙",
						["iLvl"] = 849,
						["time"] = 1486003390,
						["class"] = 11,
						["bTag"] = "小幸運#5899",
					}, -- [124]
					{
						["role"] = "HEALER",
						["name"] = "Roye-破碎岭",
						["iLvl"] = 893,
						["time"] = 1486003380,
						["class"] = 2,
						["bTag"] = "清风之殇#5561",
					}, -- [125]
					{
						["role"] = "DAMAGER",
						["name"] = "床上永动机-格瑞姆巴托",
						["iLvl"] = 900,
						["time"] = 1486003390,
						["class"] = 5,
						["bTag"] = "死亡之翼#529749",
					}, -- [126]
					{
						["role"] = "TANK",
						["name"] = "碧池先生-霜之哀伤",
						["iLvl"] = 881,
						["time"] = 1486003380,
						["class"] = 6,
						["bTag"] = "高能同桌#5978",
					}, -- [127]
					{
						["role"] = "TANK",
						["name"] = "张鐘的守护者-贫瘠之地",
						["iLvl"] = 804,
						["time"] = 1486003390,
						["class"] = 1,
						["bTag"] = "槑老男孩槑#5770",
					}, -- [128]
					{
						["role"] = "DAMAGER",
						["name"] = "腿短我的错-蓝龙军团",
						["iLvl"] = 867,
						["time"] = 1486003263,
						["class"] = 2,
						["bTag"] = "善良需要呵护#5631",
					}, -- [129]
					{
						["role"] = "DAMAGER",
						["name"] = "玫瑰之铿锵-安苏",
						["iLvl"] = 879,
						["time"] = 1486003284,
						["class"] = 6,
						["bTag"] = "狂妄之无敌#5326",
					}, -- [130]
					{
						["role"] = "DAMAGER",
						["name"] = "侠盗猎少-瑞文戴尔",
						["iLvl"] = 888,
						["time"] = 1486003346,
						["class"] = 3,
						["bTag"] = "Pippo#5765",
					}, -- [131]
					{
						["role"] = "DAMAGER",
						["name"] = "Norah-勇士岛",
						["time"] = 1486003390,
						["class"] = 6,
					}, -- [132]
					{
						["role"] = "DAMAGER",
						["name"] = "咣咣随光-末日行者",
						["iLvl"] = 892,
						["time"] = 1486003267,
						["class"] = 5,
						["bTag"] = "咣咣#51670",
					}, -- [133]
					{
						["role"] = "TANK",
						["name"] = "呱啦啦-影牙要塞",
						["iLvl"] = 871,
						["time"] = 1486003390,
						["class"] = 1,
						["bTag"] = "巫行云#5751",
					}, -- [134]
					{
						["role"] = "TANK",
						["name"] = "噩魔丶猎手-白银之手",
						["iLvl"] = 851,
						["time"] = 1486003275,
						["class"] = 12,
						["bTag"] = "杀破斩#5717",
					}, -- [135]
					{
						["role"] = "DAMAGER",
						["name"] = "大象二三-爱斯特纳",
						["iLvl"] = 873,
						["time"] = 1486003390,
						["class"] = 12,
						["bTag"] = "大象13#5307",
					}, -- [136]
					{
						["role"] = "HEALER",
						["name"] = "墨菲的战争-山丘之王",
						["iLvl"] = 889,
						["time"] = 1486003390,
						["class"] = 7,
						["bTag"] = "墨菲的战争#51149",
					}, -- [137]
					{
						["role"] = "DAMAGER",
						["name"] = "月无双-玛诺洛斯",
						["iLvl"] = 861,
						["time"] = 1486003385,
						["class"] = 4,
						["bTag"] = "九龙腾#5168",
					}, -- [138]
					{
						["role"] = "TANK",
						["name"] = "凌晨主人-山丘之王",
						["time"] = 1486003390,
						["class"] = 11,
					}, -- [139]
					{
						["role"] = "DAMAGER",
						["name"] = "亦伤亦欢-生态船",
						["time"] = 1486003390,
						["class"] = 12,
					}, -- [140]
					{
						["role"] = "TANK",
						["name"] = "梦可宝-白银之手",
						["iLvl"] = 865,
						["time"] = 1486003289,
						["class"] = 12,
						["bTag"] = "ICARUS#52448",
					}, -- [141]
					{
						["role"] = "DAMAGER",
						["name"] = "飘渺皓月-白银之手",
						["iLvl"] = 894,
						["time"] = 1486003390,
						["class"] = 10,
						["bTag"] = "杨嘉琪#51302",
					}, -- [142]
					{
						["role"] = "DAMAGER",
						["name"] = "你的杀父仇人-符文图腾",
						["iLvl"] = 871,
						["time"] = 1486003390,
						["class"] = 7,
						["bTag"] = "最佳半藏#5629",
					}, -- [143]
					{
						["role"] = "DAMAGER",
						["name"] = "莫暮殇-拉文凯斯",
						["time"] = 1486003390,
						["class"] = 8,
					}, -- [144]
					{
						["role"] = "TANK",
						["name"] = "蒹葭白露-戈古纳斯",
						["iLvl"] = 894,
						["time"] = 1486003390,
						["class"] = 2,
						["bTag"] = "奔波儿霸#5621",
					}, -- [145]
					{
						["role"] = "DAMAGER",
						["name"] = "霍蒙库斯一魈-安威玛尔",
						["iLvl"] = 863,
						["time"] = 1486003376,
						["class"] = 3,
						["bTag"] = "wy0324#5349",
					}, -- [146]
					{
						["role"] = "DAMAGER",
						["name"] = "黑羽狐-月光林地",
						["iLvl"] = 855,
						["time"] = 1486003374,
						["class"] = 4,
						["bTag"] = "Stockert#5648",
					}, -- [147]
					{
						["role"] = "DAMAGER",
						["name"] = "戰神阿基琉斯-熊猫酒仙",
						["iLvl"] = 858,
						["time"] = 1486003365,
						["class"] = 1,
						["bTag"] = "为了天马#5649",
					}, -- [148]
					{
						["role"] = "HEALER",
						["name"] = "无锡圣光天使-达纳斯",
						["iLvl"] = 895,
						["time"] = 1486003390,
						["class"] = 2,
						["bTag"] = "CrazyPants#55377",
					}, -- [149]
					{
						["role"] = "DAMAGER",
						["name"] = "三哥是我小三-壁炉谷",
						["iLvl"] = 895,
						["time"] = 1486003380,
						["class"] = 9,
						["bTag"] = "暗影之龙#537418",
					}, -- [150]
					{
						["role"] = "DAMAGER",
						["name"] = "伯牙-军团要塞",
						["iLvl"] = 844,
						["time"] = 1486003380,
						["class"] = 2,
						["bTag"] = "狼跑跑#5379",
					}, -- [151]
					{
						["role"] = "DAMAGER",
						["name"] = "依夢幽蘭-巴纳扎尔",
						["iLvl"] = 901,
						["time"] = 1486003390,
						["class"] = 3,
						["bTag"] = "依夢幽蘭#5380",
					}, -- [152]
					{
						["role"] = "TANK",
						["name"] = "乄赵曰天-熊猫酒仙",
						["iLvl"] = 896,
						["time"] = 1486003275,
						["class"] = 2,
						["bTag"] = "老爷#51269",
					}, -- [153]
					{
						["role"] = "DAMAGER",
						["name"] = "双栖动物-末日行者",
						["iLvl"] = 892,
						["time"] = 1486003370,
						["class"] = 8,
						["bTag"] = "三刀#5460",
					}, -- [154]
					{
						["role"] = "DAMAGER",
						["name"] = "灰雪灰雪-加基森",
						["iLvl"] = 905,
						["time"] = 1486003390,
						["class"] = 11,
						["bTag"] = "灰雪#5882",
					}, -- [155]
					{
						["role"] = "TANK",
						["name"] = "蓝色大妖姬-加里索斯",
						["iLvl"] = 888,
						["time"] = 1486003295,
						["class"] = 2,
						["bTag"] = "勇勇#5535",
					}, -- [156]
					{
						["role"] = "DAMAGER",
						["name"] = "奥賽里斯-翡翠梦境",
						["iLvl"] = 889,
						["time"] = 1486003390,
						["class"] = 6,
						["bTag"] = "沉默之剑#522598",
					}, -- [157]
					{
						["role"] = "DAMAGER",
						["name"] = "Allentt-安苏",
						["iLvl"] = 874,
						["time"] = 1486003346,
						["class"] = 12,
						["bTag"] = "Michael#5963",
					}, -- [158]
				},
				["1-124-421-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "婲児-埃德萨拉",
						["time"] = 1486020521,
						["class"] = 3,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "沐小峰-奥特兰克",
						["iLvl"] = 823,
						["time"] = 1486020459,
						["class"] = 12,
						["bTag"] = "死亡之翼#55362",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "单骑救主-伊瑟拉",
						["iLvl"] = 865,
						["time"] = 1486020521,
						["class"] = 2,
						["bTag"] = "小枣#5557",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "桃泰-阿古斯",
						["time"] = 1486020455,
						["class"] = 11,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "泰岚德灬风语-太阳之井",
						["time"] = 1486020521,
						["class"] = 3,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "乌龟慢慢走-泰兰德",
						["iLvl"] = 855,
						["time"] = 1486020521,
						["class"] = 2,
						["leader"] = true,
						["bTag"] = "乌龟慢慢爬#51840",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "空手屠巨龙-晴日峰（江苏）",
						["iLvl"] = 860,
						["time"] = 1486020521,
						["class"] = 10,
						["bTag"] = "插里猛干#5861",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "腥红夕阳-布兰卡德",
						["time"] = 1486020521,
						["class"] = 4,
					}, -- [8]
					{
						["role"] = "DAMAGER",
						["name"] = "下雨晒被子喽-桑德兰",
						["iLvl"] = 875,
						["time"] = 1486020521,
						["class"] = 12,
						["bTag"] = "书生#5966",
					}, -- [9]
					{
						["role"] = "TANK",
						["name"] = "裂菊小王子-荆棘谷",
						["time"] = 1486020521,
						["class"] = 1,
					}, -- [10]
				},
			},
			["searchInputHistory"] = {
				["1-124-420-0"] = {
					"世界boss", -- [1]
				},
				["1-124-421-0"] = {
					"阿拉韦斯特", -- [1]
				},
			},
			["searchHistoryList"] = {
				"1-124-421-0", -- [1]
				"1-124-422-0", -- [2]
				"3-123-415-0", -- [3]
				"3-123-416-0", -- [4]
				"2-121-454-0", -- [5]
				"2-111-418-0", -- [6]
				"1-124-423-0", -- [7]
				"1-124-420-0", -- [8]
				"6-0-0-0", -- [9]
			},
			["lastSearchValue"] = "1-124-421-0",
			["worldQuestHelp"] = true,
			["chatGroupListening"] = {
				["APP_WHISPER"] = {
					nil, -- [1]
					nil, -- [2]
					nil, -- [3]
					nil, -- [4]
					false, -- [5]
					false, -- [6]
					false, -- [7]
					false, -- [8]
					false, -- [9]
					false, -- [10]
				},
			},
		},
	},
}
